<unk>	0
<s>	0
</s>	0
को	-0
मा	-1
▁स	-2
▁प	-3
न्	-4
्र	-5
र्	-6
का	-7
▁र	-8
▁ग	-9
्य	-10
ला	-11
▁भ	-12
▁व	-13
ने	-14
ले	-15
▁ह	-16
▁ब	-17
▁क	-18
▁अ	-19
नि	-20
▁म	-21
▁य	-22
▁ज	-23
हर	-24
ार	-25
▁त	-26
▁द	-27
्त	-28
▁।	-29
ना	-30
▁प्र	-31
हरू	-32
▁उ	-33
▁छ	-34
ाल	-35
▁आ	-36
थि	-37
▁गर	-38
▁वि	-39
ान	-40
यो	-41
ति	-42
लाई	-43
त्र	-44
▁मा	-45
▁थि	-46
्व	-47
▁रा	-48
म्	-49
एको	-50
▁श	-51
▁गर्	-52
न्छ	-53
ित	-54
▁न	-55
क्	-56
रा	-57
स्	-58
▁हु	-59
था	-60
न्द	-61
▁च	-62
▁का	-63
▁यस	-64
्या	-65
िक	-66
▁ल	-67
ता	-68
वा	-69
ेको	-70
▁ए	-71
ष्	-72
ुर	-73
ल्	-74
बा	-75
हा	-76
▁नि	-77
ङ्	-78
या	-79
नु	-80
स्त	-81
ेर	-82
▁ख	-83
▁१	-84
▁उन	-85
▁सा	-86
▁ला	-87
▁पनि	-88
▁थियो	-89
क्ष	-90
पाल	-91
कार	-92
▁पा	-93
▁यो	-94
िन	-95
द्	-96
▁ध	-97
ेश	-98
▁राज	-99
▁हो	-100
▁रह	-101
बाट	-102
▁ने	-103
▁थिए	-104
▁सं	-105
हि	-106
▁गरि	-107
▁स्	-108
▁फ	-109
क्त	-110
रि	-111
री	-112
ेका	-113
▁सम	-114
▁त्य	-115
▁लाग	-116
ष्ट	-117
लो	-118
दा	-119
न्त	-120
ूप	-121
त्	-122
द्ध	-123
▁एक	-124
▁दे	-125
वि	-126
▁भएको	-127
टा	-128
▁नेपाल	-129
छि	-130
ुन	-131
्च	-132
्न	-133
▁सम्	-134
ङ्ग	-135
भा	-136
ूर्	-137
त्त	-138
ाउ	-139
▁ना	-140
एका	-141
ीको	-142
पा	-143
िय	-144
▁रूप	-145
खि	-146
▁बा	-147
▁क्	-148
जा	-149
्रा	-150
न्त्र	-151
धि	-152
▁भा	-153
▁वा	-154
ीय	-155
▁लागि	-156
▁को	-157
हरूको	-158
सा	-159
िल्	-160
ली	-161
रण	-162
▁तथा	-163
िम	-164
▁मु	-165
▁आफ	-166
▁छन्	-167
र्य	-168
दै	-169
▁क्ष	-170
▁पु	-171
▁भने	-172
▁हुन्छ	-173
▁रहेको	-174
▁रूपमा	-175
ण्	-176
ही	-177
न्य	-178
गा	-179
ेल	-180
िर	-181
योग	-182
ष्ट्र	-183
ेत्र	-184
ारा	-185
▁इ	-186
▁से	-187
▁विश	-188
▁दि	-189
▁वर्	-190
ास	-191
दछ	-192
▁के	-193
▁गर्न	-194
न्न	-195
कि	-196
ध्य	-197
त्य	-198
ण्ड	-199
▁उप	-200
▁गर्ने	-201
र्म	-202
▁त्यस	-203
िका	-204
नी	-205
िल्ला	-206
भि	-207
▁क्षेत्र	-208
▁स्व	-209
▁सु	-210
ती	-211
डा	-212
▁सि	-213
ारत	-214
▁दु	-215
देश	-216
▁भए	-217
▁प्रा	-218
▁कु	-219
स्था	-220
▁निर्	-221
ानी	-222
▁जा	-223
▁सन्	-224
न्द्र	-225
दी	-226
▁व्य	-227
दि	-228
▁ट	-229
▁पर्	-230
सि	-231
हाँ	-232
प्र	-233
पछि	-234
बै	-235
दे	-236
न्ध	-237
ँग	-238
▁आफ्न	-239
्रम	-240
▁जिल्ला	-241
न्दा	-242
▁लि	-243
्रो	-244
मु	-245
▁गरे	-246
▁नै	-247
नको	-248
▁गरेका	-249
की	-250
ुद्ध	-251
▁प्रति	-252
▁उनी	-253
▁अव	-254
▁अनु	-255
हरूमा	-256
लि	-257
▁गरिएको	-258
्यो	-259
▁सबै	-260
डि	-261
▁जस	-262
▁राष्ट्र	-263
क्ति	-264
गर	-265
सार	-266
एर	-267
मी	-268
षा	-269
▁जन	-270
हरूले	-271
▁मानि	-272
▁आफ्नो	-273
▁ा	-274
्री	-275
▁मह	-276
▁कि	-277
र्थ	-278
कु	-279
म्म	-280
ब्	-281
सं	-282
▁परि	-283
थान	-284
▁हा	-285
प्त	-286
▁बना	-287
▁तर	-288
ाउँ	-289
हरु	-290
▁कार्य	-291
लेख	-292
पुर	-293
ारी	-294
▁हि	-295
▁गरी	-296
धान	-297
मान	-298
▁गरेको	-299
▁हुने	-300
▁देखि	-301
ुट	-302
▁राज्य	-303
ेला	-304
सँग	-305
धार	-306
म्प	-307
▁उनले	-308
मि	-309
▁दिन	-310
ुरु	-311
ेत	-312
▁मि	-313
पूर्	-314
▁सर	-315
ीन	-316
▁नाम	-317
▁गा	-318
▁गर्दछ	-319
म्ब	-320
▁विश्व	-321
▁भारत	-322
यु	-323
▁पहि	-324
▁पर	-325
▁बि	-326
▁हुन्	-327
णा	-328
▁थ	-329
▁गो	-330
निक	-331
▁शि	-332
▁वर्ष	-333
खा	-334
हरूलाई	-335
ेरै	-336
▁शा	-337
हु	-338
नमा	-339
▁समा	-340
▁धेरै	-341
ाली	-342
र्ग	-343
▁राजा	-344
जी	-345
▁पूर्	-346
न्ने	-347
्ने	-348
ोक	-349
िता	-350
▁अन्त	-351
उने	-352
इन्छ	-353
छन्	-354
तिक	-355
ंग	-356
डी	-357
वी	-358
▁समय	-359
श्च	-360
सी	-361
▁सह	-362
ालय	-363
▁साथ	-364
ेट	-365
▁प्रयोग	-366
ेक	-367
द्व	-368
जन	-369
▁पछि	-370
▁स्था	-371
▁स्थान	-372
▁उनको	-373
र्व	-374
शा	-375
न्दिर	-376
ख्य	-377
सम्म	-378
▁कुन	-379
▁नेपाली	-380
कै	-381
▁महा	-382
▁भयो	-383
▁भाषा	-384
्रि	-385
▁यसको	-386
रो	-387
▁चि	-388
भिन्न	-389
द्य	-390
्रे	-391
न्त्री	-392
ख्या	-393
▁भएका	-394
▁अर्	-395
▁अन्य	-396
पति	-397
▁गरिन्छ	-398
मुख	-399
▁मात्र	-400
राज	-401
क्षा	-402
▁मन्दिर	-403
▁कुनै	-404
▁रो	-405
▁विभिन्न	-406
ज्	-407
स्क	-408
▁सरकार	-409
पना	-410
▁अधि	-411
टक	-412
दान	-413
धा	-414
▁हुन	-415
▁छो	-416
भन्दा	-417
स्ता	-418
▁व्यव	-419
▁साल	-420
▁देश	-421
ष्ण	-422
▁सेना	-423
पूर्ण	-424
ोल	-425
बन्ध	-426
▁केही	-427
से	-428
▁भन्ने	-429
▁जो	-430
निन्छ	-431
चा	-432
मो	-433
▁महि	-434
ेद	-435
टर	-436
क्रम	-437
▁सकि	-438
उँ	-439
▁मुख्य	-440
सको	-441
▁भाग	-442
▁ड	-443
वार	-444
▁था	-445
ुवा	-446
लको	-447
ीत	-448
माण	-449
▁सद	-450
टी	-451
▁सङ्	-452
स्य	-453
वन	-454
सो	-455
▁धर्म	-456
▁सक्	-457
उन	-458
लमा	-459
▁मध्य	-460
ेष	-461
व्य	-462
न्ति	-463
रमा	-464
▁ता	-465
देखि	-466
च्च	-467
तन्त्र	-468
▁कारण	-469
▁उत्	-470
▁यहाँ	-471
▁जी	-472
▁गु	-473
ग्	-474
▁एउ	-475
▁गर्नु	-476
▁उत्त	-477
्रह	-478
▁रहेका	-479
त्व	-480
पर्	-481
यत	-482
▁काम	-483
▁सम्म	-484
▁व्या	-485
पि	-486
▁शास	-487
▁्	-488
▁लगा	-489
ूल	-490
हित	-491
▁प्रमुख	-492
ैन	-493
▁चा	-494
मेर	-495
▁भू	-496
▁राम	-497
▁सो	-498
▁राख	-499
न्या	-500
भाग	-501
▁हुँ	-502
भाव	-503
टो	-504
क्षि	-505
▁रु	-506
दैन	-507
चि	-508
▁युद्ध	-509
▁पहिलो	-510
शी	-511
▁लेख	-512
चार	-513
▁अनुसार	-514
जना	-515
▁बो	-516
▁प्राप्त	-517
▁आदि	-518
▁ि	-519
▁प्रधान	-520
समा	-521
▁दुई	-522
▁खेल	-523
▁ो	-524
स्थि	-525
▁जुन	-526
▁स्थापना	-527
▁दा	-528
▁लग	-529
▁खा	-530
भारत	-531
न्थ	-532
रह	-533
याँ	-534
ुक	-535
जि	-536
िनी	-537
जार	-538
▁पू	-539
्ट	-540
कारी	-541
▁पाइन्छ	-542
▁एउटा	-543
मन्त्री	-544
▁भि	-545
त्त्व	-546
ते	-547
▁पश्च	-548
रको	-549
युक्त	-550
▁साम	-551
स्तु	-552
▁मानिस	-553
त्म	-554
▁पद	-555
▁व्यवस्था	-556
▁सकिन्छ	-557
स्तै	-558
▁आधार	-559
▁राष्ट्रिय	-560
▁देव	-561
क्षिण	-562
र्ष	-563
नेपाल	-564
▁या	-565
▁खो	-566
▁यी	-567
▁विका	-568
▁जन्	-569
फल	-570
तिहा	-571
्छ	-572
वेश	-573
▁प्रदेश	-574
▁भन्दा	-575
श्य	-576
▁सहर	-577
▁ले	-578
▁समेत	-579
▁सम्बन्ध	-580
न्ड	-581
पु	-582
ीमा	-583
दुर	-584
गत	-585
▁पुग	-586
रु	-587
इएको	-588
▁कुरा	-589
▁जना	-590
स्थ	-591
▁चल	-592
▁क्षेत्रमा	-593
के	-594
द्वारा	-595
▁नेपालको	-596
ोर	-597
▁विशेष	-598
र्फ	-599
▁महत्त्व	-600
स्ट	-601
▁गरेर	-602
▁ति	-603
▁छैन	-604
वान	-605
र्श	-606
ंश	-607
▁श्री	-608
▁सदस्य	-609
▁बेला	-610
▁बने	-611
▁सामा	-612
यन	-613
▁भनिन्छ	-614
▁कम	-615
चना	-616
▁पो	-617
ीर	-618
ताको	-619
▁निर्माण	-620
बल	-621
▁,	-622
यम	-623
▁नगर	-624
र्ण	-625
ँच	-626
ूलो	-627
▁पूर्व	-628
ीच	-629
▁पार्	-630
▁प्रश	-631
हो	-632
काल	-633
काश	-634
▁धा	-635
▁पुर	-636
करण	-637
बार	-638
ंह	-639
▁निर्वा	-640
▁प्रकार	-641
टि	-642
▁मान	-643
हार	-644
▁दक्षिण	-645
सु	-646
▁देख	-647
र्त	-648
पालिका	-649
▁सुरु	-650
चित	-651
▁मन	-652
ोष	-653
स्व	-654
▁अध	-655
▁मानिन्छ	-656
▁अध्य	-657
▁यु	-658
त्या	-659
▁गर्दा	-660
▁केन्द्र	-661
▁हाल	-662
ैले	-663
▁बु	-664
▁नदी	-665
▁सबैभन्दा	-666
▁व्यक्ति	-667
क्षण	-668
श्व	-669
स्थित	-670
स्रो	-671
▁मो	-672
▁यस्त	-673
▁हे	-674
▁सेवा	-675
पाद	-676
हादुर	-677
सङ्	-678
वल	-679
ाउने	-680
वाह	-681
▁योग	-682
▁ती	-683
त्यु	-684
▁विकास	-685
तको	-686
ेन्द्र	-687
तिहास	-688
वै	-689
तिको	-690
▁यसलाई	-691
जिक	-692
पी	-693
▁सू	-694
पनि	-695
रूप	-696
▁अधिकार	-697
▁अवस्था	-698
▁जन्म	-699
त्रा	-700
▁विष	-701
वाद	-702
▁स्त	-703
ङ्क	-704
▁गाउँ	-705
▁राजनी	-706
▁छा	-707
नाले	-708
▁सुर	-709
माड	-710
▁भग	-711
▁साथै	-712
▁गर्छ	-713
▁जि	-714
धन	-715
▁तीन	-716
▁सभा	-717
▁उनलाई	-718
▁वै	-719
द्यालय	-720
दाय	-721
देव	-722
▁पश्चिम	-723
▁हिन्द	-724
यण	-725
▁पानी	-726
नामा	-727
▁द्व	-728
तमा	-729
ुल	-730
▁गर्दै	-731
▁शाह	-732
▁हुनु	-733
राम	-734
र्ता	-735
▁समु	-736
▁मे	-737
ानो	-738
धी	-739
▁बै	-740
▁लोक	-741
▁भो	-742
▁उल्	-743
▁पि	-744
सर	-745
र्क	-746
▁हर	-747
▁फुट	-748
स्त्र	-749
▁समयमा	-750
▁जिल्लाको	-751
▁नेपालमा	-752
▁बङ्ग	-753
जु	-754
त्मक	-755
▁खे	-756
वादी	-757
बि	-758
▁पार	-759
नका	-760
इन्	-761
▁दो	-762
▁रे	-763
▁टा	-764
च्छ	-765
▁सै	-766
▁महिला	-767
हिले	-768
हरूका	-769
बहादुर	-770
▁हुन्छन्	-771
▁अर्थ	-772
स्तो	-773
सम	-774
▁त्यो	-775
▁संस्क	-776
▁सङ्ग	-777
किस्त	-778
▁शक्ति	-779
म्भ	-780
▁जनसङ्	-781
छा	-782
▁प्रजा	-783
▁आर्	-784
▁प्रत्य	-785
▁बाल	-786
▁आव	-787
▁अमेर	-788
थे	-789
▁पर्ने	-790
▁ई	-791
▁उक्त	-792
काली	-793
हित्य	-794
▁संर	-795
तो	-796
▁सफल	-797
▁आयो	-798
षि	-799
फा	-800
ष्ट्रिय	-801
▁छोरा	-802
तिमा	-803
ल्ल	-804
▁आएको	-805
▁जनसङ्ख्या	-806
शु	-807
इन	-808
द्र	-809
ल्या	-810
▁प्रधानमन्त्री	-811
ड्	-812
गो	-813
▁बस्	-814
ब्द	-815
▁प्रभाव	-816
▁े	-817
▁डि	-818
▁गर्दछन्	-819
▁कम्प	-820
कको	-821
▁पर्व	-822
त्यका	-823
▁स्वा	-824
इने	-825
▁नभ	-826
▁अर्को	-827
▁उनका	-828
्यान	-829
ाउन	-830
▁बीच	-831
▁यसले	-832
टन	-833
▁न्या	-834
शेर	-835
सक	-836
मार	-837
▁विषय	-838
न्छन्	-839
ज्य	-840
▁पुन	-841
▁गते	-842
▁स्वतन्त्र	-843
▁अप	-844
वर	-845
▁महत्त्वपूर्ण	-846
गरी	-847
▁उल्लेख	-848
▁नयाँ	-849
ोप	-850
त्ता	-851
▁उच्च	-852
र्न	-853
▁विद	-854
▁बे	-855
▁पाकिस्त	-856
थम	-857
▁चार	-858
▁व्याप	-859
▁अन्तर	-860
पन	-861
्चाल	-862
▁राष्ट्रपति	-863
▁डा	-864
▁ल्या	-865
▁साहित्य	-866
▁पर्य	-867
▁शिक्षा	-868
▁उपत्यका	-869
▁सालमा	-870
थिक	-871
▁प्रक	-872
▁पर्दछ	-873
श्यक	-874
िया	-875
▁जसले	-876
ित्व	-877
मध्य	-878
▁अभ	-879
मे	-880
▁मन्त्र	-881
▁तत्	-882
▁सर्व	-883
▁समाज	-884
▁प्रकाश	-885
यक	-886
▁माथि	-887
▁यिन	-888
▁बसो	-889
विधान	-890
सद	-891
▁गण	-892
ानको	-893
म्परा	-894
▁ते	-895
।।	-896
▁दर	-897
▁स्थि	-898
तिर	-899
▁पूजा	-900
डे	-901
लग	-902
▁आर्थिक	-903
चल	-904
▁जस्तै	-905
ष्टि	-906
▁क्रम	-907
▁रि	-908
▁फा	-909
र्मा	-910
्रिया	-911
▁पटक	-912
▁किन	-913
स्कार	-914
▁पुरा	-915
▁फुटबल	-916
भू	-917
धु	-918
▁आवश्यक	-919
क्र	-920
▁चु	-921
वं	-922
मै	-923
र्मिक	-924
▁विवाह	-925
▁भएर	-926
▁अनि	-927
▁भित्र	-928
▁गर्छन्	-929
चन	-930
▁मूल	-931
▁शासन	-932
▁रोग	-933
▁वटा	-934
▁।।	-935
▁त्यसपछि	-936
▁उत्पाद	-937
▁भारतीय	-938
शि	-939
वास	-940
टे	-941
ारायण	-942
▁वर्ग	-943
्ज	-944
▁खु	-945
▁पक्ष	-946
▁सामान्य	-947
प्	-948
चित्र	-949
▁क्या	-950
▁गीत	-951
▁परम्परा	-952
▁संग	-953
पर	-954
▁राजनीतिक	-955
▁छन	-956
ेश्व	-957
▁शरी	-958
▁जस्ता	-959
▁त्यहाँ	-960
पो	-961
▁यसमा	-962
नाको	-963
्यु	-964
र्गत	-965
▁नेत	-966
▁पोख	-967
बर	-968
▁जान	-969
▁बाह	-970
योगिता	-971
▁हजार	-972
▁आधारमा	-973
▁उद	-974
▁ताल	-975
▁कुल	-976
▁विर	-977
ारे	-978
नाथ	-979
▁बाँ	-980
त्ति	-981
लामा	-982
मण	-983
▁सम्प	-984
बु	-985
थ्व	-986
▁गरा	-987
▁धार्मिक	-988
▁संविधान	-989
▁जीव	-990
न्दोल	-991
द्धा	-992
▁सर्	-993
▁मन्त्री	-994
▁जसमा	-995
तु	-996
मन	-997
▁अद	-998
बास	-999
्वा	-1000
▁सहयोग	-1001
▁भनि	-1002
▁राखि	-1003
▁मना	-1004
दो	-1005
न्थ्यो	-1006
सन	-1007
सलाई	-1008
ट्ट	-1009
जय	-1010
▁यसै	-1011
गु	-1012
▁स्थ	-1013
ूह	-1014
▁प्रदान	-1015
▁संस्था	-1016
क्ष्	-1017
▁शिव	-1018
राज्य	-1019
▁उत्तर	-1020
स्या	-1021
भु	-1022
▁थापा	-1023
▁प्रण	-1024
मको	-1025
▁लगायत	-1026
यार	-1027
▁पहा	-1028
्ना	-1029
▁पूर्ण	-1030
▁दश	-1031
लादेश	-1032
ङ्ग्रे	-1033
▁निकै	-1034
पित	-1035
ग्र	-1036
▁जिल्लामा	-1037
र्ने	-1038
रहेको	-1039
र्च	-1040
म्बर	-1041
▁ी	-1042
श्र	-1043
धिक	-1044
▁निका	-1045
ल्ला	-1046
▁जु	-1047
▁जीवन	-1048
ोषणा	-1049
धारण	-1050
▁अन	-1051
एपछि	-1052
▁जित	-1053
▁अवस्थित	-1054
ल्लो	-1055
▁कथा	-1056
▁चलचित्र	-1057
साद	-1058
क्रमण	-1059
ग्री	-1060
▁प्रतियोगिता	-1061
▁बस	-1062
▁निय	-1063
्राष्ट्रिय	-1064
सिया	-1065
कर	-1066
▁एका	-1067
▁थाले	-1068
वे	-1069
▁जब	-1070
पमा	-1071
चीन	-1072
जित	-1073
▁जे	-1074
▁दोस्रो	-1075
▁त्यसैले	-1076
पत	-1077
तार	-1078
मशेर	-1079
परि	-1080
▁कस	-1081
▁लाई	-1082
ियन	-1083
▁भारतको	-1084
▁स्थानीय	-1085
▁उद्	-1086
▁आन्दोल	-1087
▁ज्	-1088
▁विभाग	-1089
माल	-1090
ट्	-1091
सिद्ध	-1092
▁मध्ये	-1093
▁हुँदै	-1094
▁मानव	-1095
कालीन	-1096
▁बन्द	-1097
▁बुद्ध	-1098
ीले	-1099
▁फि	-1100
सिंह	-1101
ङ्गा	-1102
ीम	-1103
▁मान्य	-1104
वर्त	-1105
▁उपा	-1106
िएको	-1107
▁अभि	-1108
▁अस	-1109
्योग	-1110
▁पाँच	-1111
▁विश्वास	-1112
सले	-1113
▁शै	-1114
ून	-1115
लाको	-1116
▁वर्ण	-1117
▁स्थानमा	-1118
▁अहिले	-1119
रक	-1120
▁मल्ल	-1121
▁मै	-1122
▁थाल	-1123
▁फै	-1124
▁करि	-1125
▁विभा	-1126
▁जसको	-1127
तया	-1128
▁शता	-1129
▁आफ्ना	-1130
उनु	-1131
▁किस	-1132
मध्ये	-1133
षद	-1134
▁अमेरिका	-1135
▁वन	-1136
▁क्र	-1137
▁विस्त	-1138
ची	-1139
▁सक्छ	-1140
▁नगरपालिका	-1141
भग	-1142
▁पहिले	-1143
विद्यालय	-1144
रे	-1145
डो	-1146
▁भक्त	-1147
▁सिंह	-1148
न्ट	-1149
्रान्ति	-1150
▁जहाँ	-1151
▁थिइन्	-1152
▁रू	-1153
▁हत्या	-1154
जे	-1155
कमा	-1156
▁दुवै	-1157
▁बसोबास	-1158
▁विद्या	-1159
▁वीर	-1160
न्तर	-1161
▁प्रत्येक	-1162
मिका	-1163
▁अवस्थामा	-1164
र्शन	-1165
▁मत	-1166
द्धि	-1167
▁अध्ययन	-1168
▁नी	-1169
कोट	-1170
▁पाल	-1171
ूर्य	-1172
▁लामो	-1173
▁शब्द	-1174
▁बनेको	-1175
▁देखिन्छ	-1176
▁टो	-1177
▁पत्र	-1178
▁गरियो	-1179
▁महिना	-1180
तम	-1181
लेर	-1182
▁बता	-1183
▁पर्यटक	-1184
▁दिने	-1185
▁राज्यको	-1186
▁भगवान	-1187
▁कर्म	-1188
कल	-1189
▁दल	-1190
वारी	-1191
▁अगा	-1192
▁ु	-1193
▁परिवार	-1194
▁भु	-1195
▁प्रशास	-1196
णी	-1197
▁योगदान	-1198
▁आक्रमण	-1199
▁राम्रो	-1200
दर	-1201
ल्य	-1202
ताका	-1203
जुन	-1204
▁आमा	-1205
▁राणा	-1206
▁नागर	-1207
▁भनेर	-1208
▁अदाल	-1209
▁जसलाई	-1210
▁समावेश	-1211
स्थान	-1212
धानी	-1213
यर	-1214
▁आफू	-1215
▁अन्तर्राष्ट्रिय	-1216
▁जल	-1217
दार	-1218
ुलो	-1219
▁इन्	-1220
▁शहर	-1221
भित्र	-1222
▁गरिने	-1223
्राह	-1224
▁नागरिक	-1225
लब	-1226
तिहासिक	-1227
▁बङ्गलादेश	-1228
▁सय	-1229
▁सम्पूर्ण	-1230
▁अर	-1231
▁कम्पनी	-1232
िल	-1233
पे	-1234
▁कान	-1235
▁जङ्ग	-1236
▁तर्फ	-1237
▁यिनी	-1238
तिका	-1239
▁११	-1240
▁भइ	-1241
न्स	-1242
▁फल	-1243
▁बहु	-1244
▁एवं	-1245
▁अफ	-1246
धिकार	-1247
▁भएपछि	-1248
लु	-1249
हान	-1250
ाउँमा	-1251
हे	-1252
ल्ने	-1253
▁त्यसै	-1254
विता	-1255
ब्ब	-1256
र्ड	-1257
▁सैनिक	-1258
वरण	-1259
त्री	-1260
ैं	-1261
वेद	-1262
▁पर्छ	-1263
▁भेट	-1264
▁सहित	-1265
ेश्वर	-1266
्चालन	-1267
▁मान्यता	-1268
लाम	-1269
▁इतिहास	-1270
दु	-1271
जिम	-1272
▁यसरी	-1273
▁खेला	-1274
▁अत्य	-1275
▁बजार	-1276
▁हुँदा	-1277
विक	-1278
पर्ने	-1279
▁सन्त	-1280
▁विचार	-1281
▁वर्षको	-1282
▁प्रणाली	-1283
▁सक्ने	-1284
▁नियन्त्र	-1285
▁दिए	-1286
यी	-1287
▁नियम	-1288
▁सामाजिक	-1289
र्या	-1290
▁छुट	-1291
▁चलन	-1292
▁पदा	-1293
▁राजधानी	-1294
▁अन्तर्गत	-1295
थ्यो	-1296
▁आइ	-1297
त्मा	-1298
▁हिन्दु	-1299
▁हुनेछ	-1300
▁समि	-1301
टना	-1302
णय	-1303
▁सां	-1304
पूर्व	-1305
▁प्रतिश	-1306
▁बाहि	-1307
▁प्रसिद्ध	-1308
▁यस्तो	-1309
▁प्रस्तु	-1310
▁अगाडि	-1311
▁आज	-1312
▁वस्तु	-1313
ष्य	-1314
्नु	-1315
▁संसद	-1316
▁भाइ	-1317
▁ग्रह	-1318
▁सूर्य	-1319
▁अध्यक्ष	-1320
▁हात	-1321
▁दरबार	-1322
▁कार्यालय	-1323
▁विक	-1324
क्स	-1325
▁काल	-1326
▁प्रतिनि	-1327
▁लाख	-1328
▁दू	-1329
▁ग्र	-1330
▁पुरु	-1331
दीको	-1332
▁प्राय	-1333
नले	-1334
▁द्वारा	-1335
▁विश्वविद्यालय	-1336
▁देवी	-1337
▁स्थल	-1338
▁तिम	-1339
▁वे	-1340
▁प्रचल	-1341
▁शु	-1342
तथा	-1343
▁अन्त्य	-1344
▁कार्यक्रम	-1345
जिल्ला	-1346
▁संयुक्त	-1347
▁प्रवेश	-1348
▁व्यापार	-1349
भव	-1350
▁सार्व	-1351
▁परिवर्त	-1352
िमा	-1353
▁उहाँ	-1354
▁हुनाले	-1355
ीकरण	-1356
राई	-1357
▁प्राचीन	-1358
▁गएको	-1359
▁पुस्त	-1360
▁प्रथम	-1361
म्न	-1362
▁क्रान्ति	-1363
▁विजय	-1364
्रह्	-1365
▁भूमिका	-1366
▁उत्पादन	-1367
▁अध्या	-1368
▁तिन	-1369
नेक	-1370
▁निर्णय	-1371
ैँ	-1372
▁टिम	-1373
▁प्रतिशत	-1374
िरह	-1375
▁करिब	-1376
▁रचना	-1377
काव्य	-1378
▁त्यही	-1379
▁दुर्	-1380
पर्छ	-1381
▁नियन्त्रण	-1382
लिक	-1383
भर	-1384
▁पाइने	-1385
▁समुदाय	-1386
बी	-1387
▁मुल	-1388
▁विदेश	-1389
▁पार्टी	-1390
▁खान	-1391
▁विस्तार	-1392
▁सङ्ख्या	-1393
काम	-1394
ँदा	-1395
▁किलो	-1396
▁क्षेत्रको	-1397
▁नजिक	-1398
म्मा	-1399
▁अधिक	-1400
ोट	-1401
लोक	-1402
▁भएकाले	-1403
▁चन्द्र	-1404
▁आउने	-1405
▁सरकारले	-1406
ममा	-1407
म्बा	-1408
थवा	-1409
▁दै	-1410
▁लो	-1411
साय	-1412
▁रहे	-1413
कट	-1414
▁आक	-1415
ामा	-1416
▁सानो	-1417
▁सँग	-1418
▁न्याय	-1419
र्थी	-1420
▁बारे	-1421
▁विज्	-1422
इयो	-1423
्राज्य	-1424
पत्र	-1425
▁चिनि	-1426
▁पुरुष	-1427
ुरी	-1428
▁माध्य	-1429
▁विद्यालय	-1430
▁मूर्	-1431
▁शासक	-1432
▁नाच	-1433
▁थिएन	-1434
ँडा	-1435
▁धारा	-1436
▁जस्तो	-1437
▁त्यस्तै	-1438
▁श्र	-1439
णको	-1440
िकी	-1441
मोजिम	-1442
बेला	-1443
▁यसका	-1444
▁आयोजना	-1445
मार्ग	-1446
साइ	-1447
▁तह	-1448
▁संरक्षण	-1449
▁हरि	-1450
देश्य	-1451
न्तिम	-1452
▁अस्	-1453
▁योजना	-1454
▁सहभाग	-1455
खु	-1456
▁त्यसको	-1457
ँड	-1458
▁यही	-1459
▁माग	-1460
▁पोखरी	-1461
▁सुरक्षा	-1462
ीक	-1463
▁वंश	-1464
▁लेखि	-1465
▁पुरस्कार	-1466
उँछ	-1467
▁रण	-1468
माथि	-1469
▁खेलाडी	-1470
ेरी	-1471
▁कै	-1472
पश्च	-1473
▁अनेक	-1474
▁समूह	-1475
▁बाहेक	-1476
लेको	-1477
▁की	-1478
सिय	-1479
▁उत्प	-1480
ष्णु	-1481
▁पाण्ड	-1482
▁लु	-1483
ध्या	-1484
▁उपल	-1485
▁निर	-1486
धुनिक	-1487
▁त्रि	-1488
एक	-1489
▁हाम	-1490
▁लगभग	-1491
सित	-1492
नुसार	-1493
▁कायम	-1494
▁लिपि	-1495
संग	-1496
हरूबाट	-1497
तालाई	-1498
▁सात	-1499
▁परिवर्तन	-1500
▁जय	-1501
▁कला	-1502
▁कानु	-1503
छी	-1504
ाँ	-1505
जको	-1506
ालको	-1507
▁सक	-1508
▁स्ना	-1509
हरी	-1510
द्रा	-1511
चार्य	-1512
राष्ट्र	-1513
▁बल	-1514
ानमा	-1515
▁बाछि	-1516
▁देशको	-1517
▁किसिम	-1518
वलम्ब	-1519
र्जा	-1520
▁गावि	-1521
तामा	-1522
▁नेपालका	-1523
▁अन्तिम	-1524
▁निर्वाचन	-1525
▁हामी	-1526
न्ती	-1527
▁बनाउने	-1528
▁पं	-1529
रका	-1530
▁लाग्ने	-1531
▁विरुद्ध	-1532
सल	-1533
▁क्लब	-1534
▁उमेर	-1535
▁माध्यम	-1536
▁स्वरूप	-1537
गि	-1538
टमा	-1539
▁साम्राज्य	-1540
▁गि	-1541
▁बाछिटा	-1542
देवी	-1543
▁प्रया	-1544
पक	-1545
▁गोर	-1546
▁लिन	-1547
िकेट	-1548
▁धार	-1549
▁महाकाव्य	-1550
▁भई	-1551
श्रम	-1552
▁यस्ता	-1553
तर्फ	-1554
श्री	-1555
भारतको	-1556
हन	-1557
▁भै	-1558
ब्दी	-1559
ारम्भ	-1560
▁आएका	-1561
निया	-1562
ुरोप	-1563
▁चीन	-1564
▁छि	-1565
▁देखा	-1566
▁भागमा	-1567
▁कविता	-1568
्चा	-1569
▁जाति	-1570
▁थु	-1571
▁उद्देश्य	-1572
विश्व	-1573
क्ष्मी	-1574
▁समस्या	-1575
▁आँ	-1576
▁बमोजिम	-1577
नाव	-1578
▁क्रममा	-1579
▁गुरु	-1580
षण	-1581
ूला	-1582
▁तत्कालीन	-1583
विधा	-1584
▁फ्रा	-1585
ित्त	-1586
थी	-1587
दल	-1588
▁फर्	-1589
▁श्रे	-1590
ंक	-1591
टु	-1592
धीश	-1593
रिया	-1594
भारतीय	-1595
दू	-1596
▁अङ्ग्रे	-1597
▁निम	-1598
विधि	-1599
तीय	-1600
मती	-1601
प्रिय	-1602
▁अस्पत	-1603
▁परेको	-1604
▁मिश्र	-1605
▁न्य	-1606
क्षित	-1607
▁फे	-1608
▁लिग	-1609
▁बैङ्क	-1610
वात	-1611
▁अत्यन्त	-1612
णि	-1613
▁पूर्वी	-1614
रव	-1615
ेरि	-1616
▁कप	-1617
▁अथवा	-1618
▁तिब्ब	-1619
▁शमशेर	-1620
▁सहा	-1621
▁ब्रि	-1622
▁प्रकारका	-1623
▁्र	-1624
▁लिएर	-1625
▁प्रकारको	-1626
भयो	-1627
ंग्रे	-1628
▁सरकारको	-1629
▁अर्था	-1630
▁संसार	-1631
सभा	-1632
वर्	-1633
▁जारी	-1634
▁सी	-1635
दछन्	-1636
▁किरा	-1637
न्ज	-1638
▁लडा	-1639
ङ्ख	-1640
▁मुख	-1641
▁जाने	-1642
▁तेस्रो	-1643
▁राखिएको	-1644
बो	-1645
भो	-1646
स्थल	-1647
सकेको	-1648
प्रसाद	-1649
▁पुरानो	-1650
▁युद्धमा	-1651
▁गुण	-1652
▁तुल	-1653
च्चा	-1654
▁भारतमा	-1655
्रु	-1656
▁बस्ने	-1657
वटा	-1658
▁क्रिकेट	-1659
▁निर्देश	-1660
हरा	-1661
▁उद्योग	-1662
▁शान्ति	-1663
▁स्थापित	-1664
▁वास्त	-1665
▁उपलब्	-1666
▁मार्ग	-1667
डेर	-1668
क्क	-1669
▁पूरा	-1670
ानीको	-1671
महा	-1672
्रत	-1673
▁चर्	-1674
विध	-1675
▁सुन	-1676
▁सुन्द	-1677
ारमा	-1678
नाम	-1679
पानी	-1680
▁चला	-1681
▁बनाउन	-1682
▁सेनाले	-1683
डिया	-1684
▁पुत्र	-1685
याधीश	-1686
यको	-1687
▁वर्त	-1688
लाल	-1689
▁कति	-1690
▁कोइ	-1691
▁हरू	-1692
▁धन	-1693
▁तिर	-1694
▁खेलकु	-1695
▁प्रारम्भ	-1696
त्न	-1697
गायत	-1698
▁आधुनिक	-1699
▁सरकारी	-1700
दन	-1701
प्रा	-1702
सका	-1703
▁अस्पताल	-1704
▁हरेक	-1705
▁आफ्नै	-1706
▁शताब्दी	-1707
गण	-1708
लीमा	-1709
▁भाव	-1710
ल्यान्ड	-1711
लित	-1712
मिटर	-1713
▁प्राक	-1714
ँदै	-1715
▁छोरी	-1716
▁खेलकुद	-1717
▁सम्बन्धित	-1718
▁पश्चा	-1719
▁जिम्म	-1720
▁विमान	-1721
▁प्रस्तुत	-1722
लै	-1723
▁शरीर	-1724
▁लोकप्रिय	-1725
▁फरक	-1726
तिहरू	-1727
तह	-1728
▁परा	-1729
▁रङ्ग	-1730
▁उत्तरी	-1731
▁नदीको	-1732
▁रुपमा	-1733
▁भाषाको	-1734
्चार	-1735
▁खोला	-1736
▁कारणले	-1737
▁ग्रन्थ	-1738
पको	-1739
▁अग्	-1740
▁नारायण	-1741
▁बारेमा	-1742
▁पिता	-1743
▁मेला	-1744
्राह्	-1745
▁अर्जुन	-1746
ेलि	-1747
ग्रह	-1748
जनिक	-1749
डियो	-1750
▁भाषामा	-1751
▁निर्वाचित	-1752
नै	-1753
▁ष	-1754
ेरो	-1755
▁गए	-1756
▁सम्बन्धी	-1757
▁शे	-1758
▁बाहिर	-1759
क्ने	-1760
बे	-1761
ीका	-1762
▁बज	-1763
अनुसार	-1764
दशी	-1765
▁भएकोले	-1766
मह	-1767
ंगा	-1768
बीच	-1769
▁बनेका	-1770
▁भनेको	-1771
वती	-1772
शास्त्र	-1773
▁वर्तमान	-1774
▁नव	-1775
▁हुँदैन	-1776
▁बन्न	-1777
▁गति	-1778
▁कानून	-1779
▁जम्मा	-1780
▁विविध	-1781
ेली	-1782
त्रि	-1783
▁सुधार	-1784
▁बी	-1785
▁पहाड	-1786
▁च्या	-1787
▁विभाजन	-1788
▁बग	-1789
▁पाकिस्तानी	-1790
स्ती	-1791
हिन्द	-1792
▁अदालत	-1793
▁मन्त्रालय	-1794
▁मुक्त	-1795
▁गरेपछि	-1796
▁ब्रह्	-1797
▁भूमि	-1798
ोका	-1799
▁मुलुक	-1800
नेर	-1801
र्खा	-1802
सँगै	-1803
▁युरोप	-1804
लेका	-1805
▁हनु	-1806
▁सहभागी	-1807
▁सार्वजनिक	-1808
▁भर	-1809
मारी	-1810
जर	-1811
लक	-1812
▁सदर	-1813
▁हिमाल	-1814
▁केन्द्रीय	-1815
▁किलोमिटर	-1816
▁विद्यार्थी	-1817
र्ट	-1818
▁रहन	-1819
▁जात्रा	-1820
▁दिएको	-1821
टै	-1822
ाउनु	-1823
युद्ध	-1824
▁संरचना	-1825
श्	-1826
▁स्ट	-1827
▁देवता	-1828
▁इन्द्र	-1829
ुरू	-1830
ुरो	-1831
व्या	-1832
▁दिनु	-1833
जग	-1834
▁हेर्	-1835
▁जिम्मे	-1836
सिक	-1837
▁पै	-1838
▁स्थित	-1839
ारि	-1840
▁अरु	-1841
▁मिटर	-1842
▁हिन्दू	-1843
▁तयार	-1844
▁सेनाको	-1845
▁तथ	-1846
द्यु	-1847
भएको	-1848
▁बीचमा	-1849
न्जा	-1850
▁खास	-1851
उँछन्	-1852
▁प्रे	-1853
▁विधि	-1854
▁चित्र	-1855
▁आधारित	-1856
गोल	-1857
शाली	-1858
क्षेत्र	-1859
▁सिद्धा	-1860
▁आन्दोलन	-1861
▁नामक	-1862
▁नो	-1863
क्षी	-1864
▁कर	-1865
खण्ड	-1866
▁चाह	-1867
▁वेद	-1868
▁हटा	-1869
▁पुगेको	-1870
मण्ड	-1871
हुन्छ	-1872
▁गर्द	-1873
मिन	-1874
▁न्यायाधीश	-1875
▁पशु	-1876
▁उपनि	-1877
▁फैलि	-1878
▁सीमा	-1879
▁यात्रा	-1880
पछी	-1881
्ले	-1882
▁नग	-1883
▁बन	-1884
▁अभिय	-1885
ल्न	-1886
▁बह	-1887
रहेका	-1888
▁निम्न	-1889
जो	-1890
ालु	-1891
▁परी	-1892
▁कले	-1893
▁चरा	-1894
▁अनुस	-1895
▁जोडि	-1896
▁छे	-1897
▁रहने	-1898
▁साना	-1899
्रोत	-1900
▁विष्णु	-1901
त्तर	-1902
▁अवधि	-1903
▁मिल्	-1904
▁थुप्र	-1905
▁बच्चा	-1906
तक	-1907
षद्	-1908
▁नर	-1909
यती	-1910
्राम	-1911
शील	-1912
त्ती	-1913
वासी	-1914
▁पदार्थ	-1915
▁व्यक्त	-1916
खो	-1917
बाल	-1918
▁दर्शन	-1919
मति	-1920
तीको	-1921
▁पुग्	-1922
▁युवा	-1923
▁तिनी	-1924
▁निधन	-1925
▁प्रमाण	-1926
▁्त	-1927
▁बलि	-1928
▁बाट	-1929
कालमा	-1930
▁चै	-1931
▁खाने	-1932
कहरू	-1933
▁भीम	-1934
प्रति	-1935
▁म्या	-1936
ङको	-1937
िन्छ	-1938
▁यदि	-1939
▁दिइएको	-1940
▁मन्दिरमा	-1941
ेकी	-1942
कर्ता	-1943
▁कार	-1944
▁देशमा	-1945
कम	-1946
ताले	-1947
धिकारिक	-1948
ेन	-1949
चाल	-1950
▁सम्पन्न	-1951
▁सामग्री	-1952
च्छा	-1953
न्धी	-1954
▁सके	-1955
▁प्रद	-1956
▁अम	-1957
कुल	-1958
जस्ता	-1959
सेन	-1960
▁ब्य	-1961
ल्प	-1962
▁अप्र	-1963
्दै	-1964
▁न्	-1965
▁समर्थ	-1966
भ्य	-1967
स्ताव	-1968
▁टोली	-1969
▁त्यस्तो	-1970
▁स्वतन्त्रता	-1971
यात	-1972
▁सम्मान	-1973
गी	-1974
▁ची	-1975
कुमार	-1976
▁प्रती	-1977
▁नियुक्त	-1978
▁वर्षा	-1979
▁पराज	-1980
▁पहाडी	-1981
▁प्रकाशित	-1982
▁हास	-1983
▁विरो	-1984
▁मानिसहरू	-1985
गल	-1986
क्षर	-1987
▁कोइरा	-1988
▁चिनिन्छ	-1989
र्ति	-1990
न्तु	-1991
▁ताप	-1992
▁नामले	-1993
▁प्रहरी	-1994
▁चरण	-1995
▁गरिएका	-1996
▁यहाँको	-1997
भाषा	-1998
▁शुरु	-1999
नेपाली	-2000
▁सैन्य	-2001
न्व	-2002
▁आए	-2003
▁उनीहरू	-2004
▁उचा	-2005
लगायत	-2006
▁सालको	-2007
लाइ	-2008
▁मिल	-2009
ँस	-2010
▁पदमा	-2011
▁तु	-2012
रिका	-2013
▁नेता	-2014
▁निकाय	-2015
तन	-2016
▁नदि	-2017
▁भ्रम	-2018
▁थुप्रै	-2019
▁बनाएको	-2020
भे	-2021
▁्य	-2022
शाला	-2023
▁अधिका	-2024
▁गर्यो	-2025
्राह्मण	-2026
▁कब्	-2027
▁युग	-2028
▁नीति	-2029
▁त्यति	-2030
▁निम्त	-2031
▁दस	-2032
▁जानकारी	-2033
त्वमा	-2034
स्थ्य	-2035
हरण	-2036
▁जंग	-2037
चिव	-2038
शाख	-2039
साथ	-2040
▁सांस्क	-2041
▁कहिले	-2042
▁दिएका	-2043
▁अमेरिकी	-2044
▁आधिकारिक	-2045
▁प्रक्रिया	-2046
ालो	-2047
र्ना	-2048
▁राख्ने	-2049
▁क्षम	-2050
▁सिद्धान्त	-2051
ानु	-2052
▁ध्यान	-2053
▁भनिएको	-2054
▁संख्या	-2055
▁बाटो	-2056
▁रानी	-2057
▁उपयोग	-2058
िक्त	-2059
वस्था	-2060
▁डे	-2061
बाह	-2062
राध	-2063
ड्ने	-2064
▁समान	-2065
▁पी	-2066
ण्डा	-2067
▁प्रस्ताव	-2068
▁प्रत्यक्ष	-2069
▁व्रत	-2070
ालि	-2071
▁सम्ब	-2072
▁वर्णन	-2073
ित्	-2074
ँको	-2075
क्षक	-2076
लाका	-2077
▁बेलायत	-2078
्चल	-2079
▁फु	-2080
▁गएर	-2081
धानिक	-2082
▁मात्रामा	-2083
पान	-2084
यमा	-2085
न्थे	-2086
▁माछा	-2087
चन्द्र	-2088
▁उनीहरूको	-2089
गुन	-2090
▁अब	-2091
▁भी	-2092
▁सिम	-2093
स्पति	-2094
▁जर्म	-2095
सहित	-2096
▁वरि	-2097
▁देखेर	-2098
▁उपलब्ध	-2099
▁सामान्यतया	-2100
साई	-2101
▁आद	-2102
▁आकार	-2103
▁यद्य	-2104
पटक	-2105
र्स	-2106
समेत	-2107
▁आकर्ष	-2108
▁क्याम्प	-2109
▁ू	-2110
क्ता	-2111
▁एसिया	-2112
▁जान्छ	-2113
▁लगायतका	-2114
▁उदा	-2115
▁युद्धको	-2116
▁लेखक	-2117
ीलाई	-2118
▁सत्य	-2119
▁प्रयास	-2120
मत	-2121
▁आर	-2122
▁बोक	-2123
▁अग	-2124
▁ज्या	-2125
▁सुन्दर	-2126
▁पे	-2127
वीर	-2128
▁तो	-2129
डक	-2130
म्बु	-2131
▁आयोग	-2132
टको	-2133
वरी	-2134
▁थप	-2135
▁हिमा	-2136
▁पाउने	-2137
▁सदरमु	-2138
ाइ	-2139
प्ट	-2140
▁पदक	-2141
▁मार	-2142
▁सुरू	-2143
▁खेती	-2144
नेपालको	-2145
धे	-2146
▁इस्	-2147
▁पत्	-2148
दिए	-2149
▁लिने	-2150
▁प्रतिनिधि	-2151
रेल	-2152
▁सजि	-2153
▁स्क	-2154
▁कालो	-2155
▁ब्रिटि	-2156
▁सङ्गीत	-2157
▁कांग्रे	-2158
ंसा	-2159
▁साँ	-2160
काको	-2161
▁दिव	-2162
▁कार्	-2163
▁श्रेष्	-2164
▁मन्दिरको	-2165
पद	-2166
▁कवि	-2167
▁पात	-2168
पश्चिम	-2169
▁धर्मका	-2170
▁धर्मको	-2171
पोख	-2172
▁चो	-2173
▁नभएको	-2174
▁सन्धि	-2175
मिल	-2176
▁अलग	-2177
▁सुविधा	-2178
▁गाउँपालिका	-2179
▁ताइ	-2180
▁ै	-2181
र्भ	-2182
▁डो	-2183
द्दा	-2184
▁सन्द	-2185
▁एकादशी	-2186
▁फ्रान्	-2187
▁हाम्रो	-2188
द्द	-2189
ानका	-2190
क्रिय	-2191
▁दक्षिणमा	-2192
इँ	-2193
▁नामबाट	-2194
▁सिं	-2195
▁गरेकी	-2196
आदि	-2197
चारी	-2198
तन्त्रको	-2199
▁फूल	-2200
▁भनी	-2201
पुरको	-2202
▁विक्रम	-2203
शो	-2204
नन्	-2205
▁मनो	-2206
▁रंग	-2207
▁विषयमा	-2208
▁अधिकांश	-2209
▁दी	-2210
▁थाहा	-2211
▁भिन्न	-2212
▁यद्यपि	-2213
पण	-2214
▁सुख	-2215
▁सत्ता	-2216
▁समिति	-2217
रूपमा	-2218
▁अङ्ग	-2219
▁चुनाव	-2220
▁मूर्ति	-2221
▁भट्ट	-2222
▁सेतो	-2223
वंश	-2224
▁टि	-2225
न्नु	-2226
▁वडा	-2227
▁यिनको	-2228
यं	-2229
▁अति	-2230
▁कलेज	-2231
▁मानिसहरूको	-2232
११	-2233
र्फत	-2234
▁माइ	-2235
तावरण	-2236
केत	-2237
पाई	-2238
ल्ट	-2239
▁टु	-2240
▁गयो	-2241
▁भना	-2242
▁बनाए	-2243
▁संगीत	-2244
▁भन्द	-2245
▁उनीहरूले	-2246
राको	-2247
▁आत्म	-2248
▁सिमा	-2249
▁ग्रहण	-2250
▁रक्षा	-2251
तर	-2252
क्टर	-2253
निर्	-2254
▁कानुन	-2255
▁निर्वाच	-2256
▁शास्त्र	-2257
▁अरू	-2258
▁होइन	-2259
मन्त्र	-2260
▁सदरमुकाम	-2261
▁पुराण	-2262
फी	-2263
▁प्	-2264
टीको	-2265
▁पेश	-2266
▁त्या	-2267
लङ्	-2268
▁ब्या	-2269
▁इतिहा	-2270
▁समाप्त	-2271
र्ख	-2272
▁तब	-2273
हरूसँग	-2274
▁सर्वो	-2275
▁जग	-2276
▁वर	-2277
▁रेल	-2278
▁त्यसलाई	-2279
▁बनाइएको	-2280
▁पश्चिममा	-2281
ईको	-2282
उको	-2283
िकै	-2284
▁हासिल	-2285
▁गर्नका	-2286
▁स्प	-2287
▁कर्ण	-2288
▁लागेको	-2289
हाल	-2290
▁खण्ड	-2291
▁हातमा	-2292
▁पूर्वमा	-2293
▁स्वर्ग	-2294
▁आवश्यकता	-2295
▁खोज	-2296
▁त्र	-2297
▁पारि	-2298
▁सुरुवात	-2299
▁राजमार्ग	-2300
▁जङ्गबहादुर	-2301
▁थर	-2302
▁सोही	-2303
▁वातावरण	-2304
▁स्वास्थ्य	-2305
▁डु	-2306
▁सभ्य	-2307
▁भूभाग	-2308
▁विदेशी	-2309
▁परम्परागत	-2310
▁नहु	-2311
▁हावा	-2312
▁अवतार	-2313
▁नस	-2314
माण्ड	-2315
▁श्रीक	-2316
▁मी	-2317
▁चित	-2318
▁तरिका	-2319
क्का	-2320
क्किम	-2321
▁आँखा	-2322
खित	-2323
निय	-2324
▁पाई	-2325
▁प्रसाद	-2326
▁सूची	-2327
▁तत्काल	-2328
▁पाइन्छन्	-2329
मल	-2330
▁महान	-2331
▁पन्जा	-2332
र्नु	-2333
▁गाभि	-2334
रस	-2335
स्ति	-2336
▁डिसे	-2337
▁व्यापक	-2338
▁अङ्ग्रेजी	-2339
तियार	-2340
शमशेर	-2341
▁धनु	-2342
▁नामा	-2343
रोड	-2344
गावि	-2345
ीकार	-2346
▁लामा	-2347
▁डिग्री	-2348
थो	-2349
पय	-2350
▁सभाको	-2351
▁दक्षिणी	-2352
जरा	-2353
▁बच	-2354
▁पुग्न	-2355
दैनन्	-2356
▁साधारण	-2357
ियत	-2358
बद्ध	-2359
▁कब्जा	-2360
▁पर्यटकीय	-2361
▁दिनमा	-2362
▁धर्मा	-2363
▁रहन्छ	-2364
▁सक्रिय	-2365
▁उमेरमा	-2366
▁अल	-2367
ण्टा	-2368
▁निष्	-2369
▁विशाल	-2370
वाल	-2371
▁मात्रै	-2372
▁राजाको	-2373
▁उत्पन्न	-2374
चान	-2375
▁भएमा	-2376
▁जनावर	-2377
भक्त	-2378
▁भार	-2379
ंस	-2380
▁भवन	-2381
▁तीर्थ	-2382
▁महादेव	-2383
▁हनुमान	-2384
▁व्यवसाय	-2385
▁गोरखा	-2386
▁मान्छ	-2387
▁मित्र	-2388
▁जिम्मेवारी	-2389
▁वेब	-2390
▁अस्त	-2391
▁आत्मा	-2392
खे	-2393
ानिक	-2394
▁स्म	-2395
ल्लाह	-2396
▁पात्र	-2397
गम	-2398
बाद	-2399
धारा	-2400
▁विरा	-2401
▁देख्न	-2402
▁नाममा	-2403
▁सूचना	-2404
▁कोइराला	-2405
भने	-2406
▁कल	-2407
िल्ली	-2408
▁आदेश	-2409
▁पुगे	-2410
▁अनुमान	-2411
थ्वी	-2412
▁कपडा	-2413
▁इच्छा	-2414
▁सकिने	-2415
▁अक्	-2416
▁देउ	-2417
वित्र	-2418
शक्ति	-2419
सकेका	-2420
▁दुबै	-2421
▁बनाएर	-2422
▁मुख्यत	-2423
▁सम्पाद	-2424
▁निरन्तर	-2425
▁महेन्द्र	-2426
एफ	-2427
▁भ्रमण	-2428
▁सन्तान	-2429
▁उत्तरमा	-2430
वली	-2431
▁नाग	-2432
▁क्रिया	-2433
▁विश्वक	-2434
कुर	-2435
▁लड	-2436
▁चिनियाँ	-2437
▁छुट्ट	-2438
▁विकसित	-2439
▁लेखिएको	-2440
▁नु	-2441
▁यज्	-2442
धित्व	-2443
▁दर्श	-2444
▁खेलमा	-2445
गे	-2446
▁हक	-2447
▁टेलि	-2448
चे	-2449
तै	-2450
िकाको	-2451
▁फैलिएको	-2452
▁जिल्लाका	-2453
▁प्रशासनिक	-2454
▁मक	-2455
धिष्	-2456
योजन	-2457
▁फागुन	-2458
▁यहाँका	-2459
▁सङ्ग्रह	-2460
राजा	-2461
▁गोल	-2462
▁क्षेत्रका	-2463
▁टे	-2464
द्दी	-2465
्युट	-2466
▁ट्र	-2467
▁सतह	-2468
▁चाहि	-2469
▁आचार्य	-2470
▁ब्राह्मण	-2471
उँदै	-2472
वैधानिक	-2473
▁फो	-2474
▁थिएँ	-2475
▁बनाई	-2476
▁प्रविधि	-2477
लीको	-2478
▁करोड	-2479
▁बाबु	-2480
▁चीनको	-2481
▁महारा	-2482
▁उपनिषद	-2483
▁अधिकारी	-2484
हुँ	-2485
न्यु	-2486
▁हरा	-2487
▁श्रा	-2488
भनिन्छ	-2489
▁रूपले	-2490
▁प्रतिष्	-2491
यस	-2492
▁लक्ष	-2493
▁उपचार	-2494
▁बालबाल	-2495
▁महिनामा	-2496
पू	-2497
ष्म	-2498
श्चित	-2499
▁मूल्य	-2500
▁अनुसन्ध	-2501
सहरू	-2502
▁तेल	-2503
्योति	-2504
▁वायु	-2505
िमि	-2506
श्वर	-2507
▁लाभ	-2508
▁बाजा	-2509
▁कालमा	-2510
▁प्रतिनिधित्व	-2511
्टा	-2512
स्वरूप	-2513
▁कतिपय	-2514
▁राजेन्द्र	-2515
बले	-2516
्दा	-2517
ष्टा	-2518
वलम्बीको	-2519
गन	-2520
▁जमी	-2521
द्वार	-2522
▁लागू	-2523
▁उपजिल्ला	-2524
▁भे	-2525
▁रथ	-2526
नीको	-2527
▁फेरि	-2528
▁यस्तै	-2529
▁स्पष्ट	-2530
▁पश्चिमी	-2531
खी	-2532
▁रुख	-2533
▁मार्च	-2534
▁समाजमा	-2535
भुवन	-2536
▁नैं	-2537
▁प्रतिस्	-2538
▁जला	-2539
▁मण्ड	-2540
▁निस्क	-2541
▁पर्वत	-2542
▁राख्न	-2543
▁पवित्र	-2544
▁लगाउने	-2545
▁जोडिएको	-2546
▁तर्फबाट	-2547
वान्	-2548
▁रुप	-2549
▁भण्ड	-2550
▁ब्	-2551
कम्प	-2552
▁महत्व	-2553
▁सहरको	-2554
▁क्षमता	-2555
▁ताइवान	-2556
▁सब	-2557
▁उपाधि	-2558
▁मुद्रा	-2559
कारण	-2560
नन्द	-2561
▁बोलि	-2562
गाउँ	-2563
▁भोज	-2564
▁एउटै	-2565
▁काव्य	-2566
फि	-2567
दिन	-2568
▁मारि	-2569
▁रामा	-2570
प्रदाय	-2571
रामा	-2572
पुरमा	-2573
वमा	-2574
▁भव	-2575
द्योग	-2576
न्तरण	-2577
▁स्रोत	-2578
तका	-2579
नलाई	-2580
▁योग्य	-2581
▁सहरमा	-2582
▁स्वर्ण	-2583
▁केवल	-2584
▁माटो	-2585
युक्ति	-2586
▁सर्वा	-2587
▁सिद्ध	-2588
▁प्रदेशको	-2589
फो	-2590
उमा	-2591
ाको	-2592
त्रु	-2593
▁उत्क	-2594
राष्ट्रिय	-2595
दय	-2596
लय	-2597
▁तल	-2598
▁बिच	-2599
▁पराजित	-2600
▁सर्वोच्च	-2601
▁है	-2602
भूमि	-2603
प्रधान	-2604
▁गोत्र	-2605
▁शी	-2606
▁बिर	-2607
▁अप्रिल	-2608
▁जातिको	-2609
▁पुर्या	-2610
दिक	-2611
परी	-2612
ाका	-2613
▁कसै	-2614
ख्यात	-2615
स्ट्र	-2616
▁लक्ष्मी	-2617
▁अधिराज्य	-2618
▁पेट	-2619
▁निजी	-2620
िरहेको	-2621
▁पत्नी	-2622
▁प्रशि	-2623
विश्वास	-2624
▁राजनीति	-2625
नेट	-2626
रान	-2627
▁जनता	-2628
सियाली	-2629
▁पानीको	-2630
पथ	-2631
▁प्रचलन	-2632
▁प्रतिस्पर्	-2633
▁व्यवस्थापन	-2634
▁धर्मवलम्बीको	-2635
्पा	-2636
िकित्	-2637
▁जनवरी	-2638
न्त्रिक	-2639
चो	-2640
▁दान	-2641
▁खाना	-2642
▁शुद्ध	-2643
मक	-2644
नगर	-2645
लिङ	-2646
▁जति	-2647
▁सार	-2648
▁अभिलेख	-2649
न्धु	-2650
▁मैदान	-2651
▁रह्यो	-2652
फे	-2653
हम	-2654
▁कर्ता	-2655
▁सहायक	-2656
▁अन्न	-2657
▁तल्लो	-2658
हमा	-2659
अन्त	-2660
वेदन	-2661
▁कर्त	-2662
दक्षिण	-2663
▁पाण्डव	-2664
▁सक्छन्	-2665
▁एकै	-2666
▁परे	-2667
हरुको	-2668
्युनि	-2669
▁अतिर	-2670
▁तामा	-2671
▁हिसा	-2672
ब्दीको	-2673
▁अतिरिक्त	-2674
▁ार	-2675
पर्व	-2676
▁आवा	-2677
▁जीवनको	-2678
▁बेलायती	-2679
▁हुदै	-2680
ष्टिको	-2681
▁नदीमा	-2682
▁संवैधानिक	-2683
क्षे	-2684
▁चाड	-2685
▁बाग	-2686
▁रातो	-2687
▁शुरू	-2688
▁किल्ला	-2689
ल्याण्ड	-2690
▁निबन्ध	-2691
नो	-2692
▁आम	-2693
▁केहि	-2694
▁प्रो	-2695
▁बनाइ	-2696
▁देवीको	-2697
भारतीयराज्य	-2698
ंड	-2699
लिम	-2700
▁नम	-2701
▁जन्मि	-2702
▁लडाकु	-2703
▁हेर्दा	-2704
एस	-2705
रल	-2706
▁लागे	-2707
▁प्रसार	-2708
▁अर्थात्	-2709
▁अस्तित्व	-2710
▁कर्मचारी	-2711
▁गरिन्थ्यो	-2712
जुर	-2713
▁निकु	-2714
▁रक्त	-2715
▁फिर्ता	-2716
▁विद्यु	-2717
▁पाकिस्तान	-2718
वण	-2719
▁ण	-2720
अर्	-2721
▁मनोर	-2722
▁सकेको	-2723
संयुक्त	-2724
▁स्थिति	-2725
एन	-2726
ह्र	-2727
ाएर	-2728
▁री	-2729
▁ललित	-2730
▁र्	-2731
▁पछा	-2732
▁ब्र	-2733
▁मानिसको	-2734
▁नियुक्ति	-2735
इल	-2736
ेय	-2737
पुरका	-2738
▁पहिला	-2739
▁समुद्र	-2740
▁किसिमको	-2741
▁हुन्थ्यो	-2742
▁बर	-2743
▁सन	-2744
▁अभियान	-2745
▁प्रतियोगितामा	-2746
लग्न	-2747
▁दास	-2748
▁भक्ति	-2749
▁अध्याय	-2750
▁व्यवहार	-2751
दश	-2752
कला	-2753
▁मात	-2754
▁हिउँ	-2755
▁निर्म	-2756
▁पुस्तक	-2757
क्य	-2758
धमा	-2759
राण	-2760
▁भवि	-2761
क्षिक	-2762
▁मिला	-2763
स्थिति	-2764
▁पन्जाब	-2765
▁तापक्रम	-2766
ाई	-2767
▁नं	-2768
गोलिक	-2769
▁शाहको	-2770
ीनारायण	-2771
▁विद्रो	-2772
▁मन्त्रि	-2773
दम	-2774
मय	-2775
ँडे	-2776
तले	-2777
▁उम्म	-2778
▁शाही	-2779
▁संस्करण	-2780
सव	-2781
क्ल	-2782
शेष	-2783
▁सडक	-2784
मात्र	-2785
▁निम्ति	-2786
सू	-2787
वत्	-2788
▁विधा	-2789
▁विना	-2790
▁गर्दथे	-2791
चक	-2792
ाट	-2793
▁उनकी	-2794
▁अपराध	-2795
▁चिकित्	-2796
▁बहादुर	-2797
▁माथिल्लो	-2798
ाए	-2799
▁कसरी	-2800
▁पाउन	-2801
▁मुस्	-2802
व्यापी	-2803
▁मान्छे	-2804
न्यो	-2805
▁आरो	-2806
▁बेलामा	-2807
▁मुक्ति	-2808
तरण	-2809
भिजन	-2810
▁आएर	-2811
▁तराई	-2812
▁याता	-2813
▁दिन्छ	-2814
राइ	-2815
▁रज	-2816
▁सध	-2817
▁जाग	-2818
ष्णले	-2819
वलम्बी	-2820
साधारण	-2821
▁प्रकाशन	-2822
▁नियन्त्रणमा	-2823
▁जै	-2824
उँदा	-2825
▁मनु	-2826
▁विवाद	-2827
▁एकीकरण	-2828
▁बनाएका	-2829
▁इतिहासमा	-2830
▁राख्	-2831
▁प्रश्न	-2832
▁लासलाई	-2833
▁मुख्यतया	-2834
हारी	-2835
▁श्रम	-2836
▁आश्रम	-2837
▁हस्ता	-2838
▁शताब्दीको	-2839
▁धु	-2840
थमिक	-2841
रीमा	-2842
▁उसको	-2843
▁मार्	-2844
▁गान्ध	-2845
▁यिनले	-2846
▁उदय	-2847
▁जोड	-2848
भावना	-2849
▁उचाइ	-2850
▁विवरण	-2851
▁विभाजित	-2852
जसो	-2853
डान	-2854
षित	-2855
▁पाए	-2856
▁तपाई	-2857
▁वाणि	-2858
▁सूत्र	-2859
ब्रु	-2860
▁इस्लाम	-2861
▁बसोवास	-2862
▁वनस्पति	-2863
जमा	-2864
भरि	-2865
सुर	-2866
▁स्तन	-2867
▁विशेषता	-2868
थ्वीनारायण	-2869
▁अनुसन्धान	-2870
▁मन्त्रिपरि	-2871
चर	-2872
यल	-2873
जले	-2874
दमा	-2875
नित	-2876
▁लै	-2877
हरुका	-2878
▁लिएका	-2879
▁पश्चात्	-2880
रीय	-2881
ारो	-2882
▁बार	-2883
रू	-2884
ाल्	-2885
▁एव	-2886
्यू	-2887
▁तय	-2888
▁भारतका	-2889
टनगर	-2890
▁नभए	-2891
▁अर्थात	-2892
रत	-2893
द्या	-2894
▁गराए	-2895
▁नाटक	-2896
▁लगाएर	-2897
▁स्वयं	-2898
▁उपयुक्त	-2899
▁संस्कार	-2900
▁काग	-2901
▁फर्क	-2902
▁राजाले	-2903
टल	-2904
हल	-2905
▁खस	-2906
▁खि	-2907
▁गत	-2908
सम्ब	-2909
▁काट	-2910
▁आफूलाई	-2911
▁गर्नको	-2912
▁आप	-2913
▁चर	-2914
▁बद	-2915
▁शं	-2916
▁तत्व	-2917
▁अग्लो	-2918
▁बुद्धि	-2919
▁नामाकरण	-2920
▁विमानस्थल	-2921
▁सम्बन्धमा	-2922
द्वा	-2923
कुमारी	-2924
▁अनुमति	-2925
▁पर्दछन्	-2926
▁डिसेम्बर	-2927
▁दुइ	-2928
▁सहज	-2929
▁खुला	-2930
पूर्वक	-2931
▁किराँ	-2932
▁प्रान्त	-2933
▁काङ्ग्रे	-2934
हुन्	-2935
▁कहि	-2936
▁रगत	-2937
ँमा	-2938
▁टुक	-2939
्याङ्क	-2940
▁गराउने	-2941
▁प्रदेशमा	-2942
▁कर्ताहरूका	-2943
कोशी	-2944
र्जन	-2945
▁बर्	-2946
▁रमा	-2947
▁भोजन	-2948
▁लेखा	-2949
▁कर्तव्य	-2950
▁सेनापति	-2951
बुट	-2952
यान	-2953
शास	-2954
▁तै	-2955
ण्डकी	-2956
ुङ्गा	-2957
▁खर्च	-2958
▁धारण	-2959
▁शाखा	-2960
▁प्रजन	-2961
▁उत्पत्ति	-2962
कलन	-2963
ोडा	-2964
▁ली	-2965
▁भुट	-2966
▁रात	-2967
▁उसले	-2968
▁परिषद	-2969
▁परेका	-2970
▁सल्लाह	-2971
▁शाहले	-2972
▁मुद्दा	-2973
▁वाणिज्य	-2974
▁आई	-2975
िकार	-2976
▁बरा	-2977
वस्तु	-2978
▁जमिन	-2979
▁बिहान	-2980
▁उत्तरा	-2981
सरमा	-2982
होस्	-2983
▁सचिव	-2984
▁शर्मा	-2985
▁देशहरूमा	-2986
न्धि	-2987
▁सम्व	-2988
▁उम्मेद	-2989
धर्म	-2990
▁पाइ	-2991
किएको	-2992
▁अग्र	-2993
▁माता	-2994
▁वैशाख	-2995
▁प्रचलित	-2996
▁प्रख्यात	-2997
▁क्षेत्रीय	-2998
खर	-2999
सला	-3000
▁आयु	-3001
▁पित	-3002
न्तरिक	-3003
▁जुलाई	-3004
▁सङ्केत	-3005
▁सम्पदा	-3006
▁निर्वाचनमा	-3007
सत	-3008
▁आग	-3009
बन्द	-3010
▁अड्	-3011
▁विष्ट	-3012
▁थाल्यो	-3013
▁भविष्य	-3014
▁प्रभावित	-3015
▁सम्पत्ति	-3016
ङमा	-3017
▁सजा	-3018
▁प्रव	-3019
▁क्षति	-3020
▁मार्फत	-3021
▁निर्धारण	-3022
▁प्रतिस्पर्धा	-3023
र्जना	-3024
▁गोली	-3025
▁विशि	-3026
द्योगिक	-3027
▁त्यसमा	-3028
▁संलग्न	-3029
▁प्राथमिक	-3030
कीय	-3031
गति	-3032
नीय	-3033
▁गै	-3034
कारा	-3035
▁कल्	-3036
▁जनजा	-3037
▁पार्टीको	-3038
ाउँछ	-3039
▁लाल	-3040
▁चक्र	-3041
▁चर्चित	-3042
▁शैक्षिक	-3043
▁कम्प्युट	-3044
▁उपत्यकाको	-3045
खल	-3046
शल	-3047
ुरे	-3048
▁कोष	-3049
धिकारी	-3050
▁बाँकी	-3051
▁शताब्दीमा	-3052
पक्ष	-3053
याको	-3054
ोषित	-3055
▁अत्या	-3056
र्ज	-3057
▁फाइ	-3058
▁अभाव	-3059
▁फिल्	-3060
▁सामु	-3061
▁टाउको	-3062
ुला	-3063
▁तप	-3064
प्टे	-3065
▁साइ	-3066
▁जाडो	-3067
▁लगाउन	-3068
▁परिषद्	-3069
▁जग्	-3070
▁जहा	-3071
▁नाश	-3072
पुत्र	-3073
शुराम	-3074
▁भएपनि	-3075
वत	-3076
भियत	-3077
नागरी	-3078
▁नहुने	-3079
▁भगवती	-3080
▁हेर्न	-3081
▁वर्षमा	-3082
▁किसिमका	-3083
▁चेत	-3084
▁भावना	-3085
▁वितरण	-3086
ीहरू	-3087
▁हेर	-3088
▁काली	-3089
▁निकट	-3090
▁होस्	-3091
▁आन्तरिक	-3092
मन्त्रीको	-3093
▁प्रारम्भिक	-3094
▁आस	-3095
▁चे	-3096
स्को	-3097
▁अरब	-3098
▁खड्	-3099
▁बिक	-3100
▁ज्योति	-3101
▁रेडियो	-3102
▁जिल्लाहरू	-3103
मला	-3104
यता	-3105
सके	-3106
▁गएका	-3107
▁महार	-3108
▁साधन	-3109
▁युधिष्	-3110
▁प्रजाति	-3111
▁राजकुमार	-3112
लम्प	-3113
▁प्या	-3114
▁गाभिएका	-3115
▁गई	-3116
लोकन	-3117
▁फुटब	-3118
▁परिचित	-3119
▁विश्वको	-3120
▁युरोपेली	-3121
भी	-3122
ूर	-3123
▁असर	-3124
▁जनताको	-3125
▁प्रदर्शन	-3126
णाम	-3127
▁सश	-3128
र्पा	-3129
▁मगर	-3130
▁प्रस	-3131
▁भन्न	-3132
▁सर्प	-3133
प्रकाश	-3134
▁कान्छ	-3135
▁पाँडे	-3136
▁हिमाली	-3137
▁प्रशासन	-3138
▁गणतन्त्र	-3139
▁व्याख्या	-3140
लका	-3141
स्म	-3142
स्टा	-3143
▁सहि	-3144
उत्तर	-3145
▁नियमित	-3146
▁पंक्षी	-3147
▁सिक्किम	-3148
▁पूर्णिमा	-3149
ियम	-3150
रित्र	-3151
▁हिस्	-3152
ष्टिले	-3153
▁उदाहरण	-3154
▁हतियार	-3155
▁एम	-3156
न्डो	-3157
▁रकम	-3158
▁शुभ	-3159
त्वको	-3160
ब्रुअ	-3161
▁पाएका	-3162
▁बिहार	-3163
▁मिलेर	-3164
▁सूच	-3165
ेलिया	-3166
▁अफ्र	-3167
▁राधा	-3168
▁जित्न	-3169
▁शत्रु	-3170
▁सर्वाधिक	-3171
चु	-3172
खेल	-3173
ङ्गी	-3174
▁असार	-3175
▁दाजु	-3176
▁मेरो	-3177
▁पहिचान	-3178
▁पत्रकार	-3179
▁राज्यमा	-3180
▁स्वीकार	-3181
▁सम्भावना	-3182
▁बङ्गलादेशको	-3183
▁आह	-3184
▁बसे	-3185
▁साध	-3186
्चायत	-3187
▁अनुभव	-3188
▁सम्भव	-3189
▁मध्येको	-3190
ईमा	-3191
पचार	-3192
▁यथा	-3193
▁प्रतिक	-3194
▁राख्नु	-3195
▁एसियाली	-3196
द्वी	-3197
ारको	-3198
दन्ती	-3199
▁स्या	-3200
▁तिनको	-3201
▁यसबाट	-3202
▁सिकार	-3203
▁मानसिक	-3204
▁वरिपरि	-3205
जक	-3206
सुन	-3207
र्ती	-3208
▁लिए	-3209
▁दिशा	-3210
▁प्रेम	-3211
▁पाकिस्तानको	-3212
नर	-3213
शन	-3214
▁भरि	-3215
▁कार्या	-3216
▁सिर्जना	-3217
▁मानिसहरूले	-3218
त्क	-3219
फ्ट	-3220
कोटा	-3221
ङ्गो	-3222
▁राई	-3223
▁पोखरा	-3224
▁गर्दछन	-3225
▁वास्तविक	-3226
िनय	-3227
▁खुट	-3228
▁शुक	-3229
िरहेका	-3230
▁स्नान	-3231
▁रामायण	-3232
▁तिब्बती	-3233
राष्ट्रपति	-3234
▁क्षेत्रफल	-3235
डु	-3236
ट्टा	-3237
बारे	-3238
▁शरण	-3239
भारतका	-3240
▁कसैले	-3241
लक्ष्मी	-3242
▁पश्चात	-3243
▁मनाउने	-3244
क्ट	-3245
शिव	-3246
जनको	-3247
िकरण	-3248
▁छिम	-3249
▁आकाश	-3250
▁एवम्	-3251
▁दिएर	-3252
▁बिना	-3253
यात्रा	-3254
▁दैनिक	-3255
▁दुर	-3256
▁शोक	-3257
▁ग्या	-3258
सम्मको	-3259
▁जग्गा	-3260
▁विभागको	-3261
▁अंग	-3262
र्षिक	-3263
▁उपभो	-3264
▁चर्चा	-3265
▁पर्या	-3266
▁पार्न	-3267
▁भन्दै	-3268
▁पानीमा	-3269
▁शासनको	-3270
▁मुस्लिम	-3271
▁उनीहरूलाई	-3272
▁सम्प्रदाय	-3273
रुप	-3274
रीको	-3275
▁जेल	-3276
▁बजा	-3277
▁बास	-3278
मानको	-3279
म्शेर	-3280
▁लिनु	-3281
▁अक्टो	-3282
▁सन्दर्भ	-3283
रै	-3284
याम	-3285
लले	-3286
▁म्	-3287
छिन्	-3288
ल्यै	-3289
कारको	-3290
ङ्खला	-3291
धारणा	-3292
▁आदिको	-3293
▁गङ्गा	-3294
▁सामान	-3295
ष्टिकोण	-3296
तान्त्रिक	-3297
▁शक्तिशाली	-3298
▁क्रान्तिको	-3299
थर	-3300
▁सल	-3301
सीको	-3302
▁गुफा	-3303
▁किसान	-3304
▁जातीय	-3305
▁दिनको	-3306
▁भूकम्प	-3307
▁फेब्रुअ	-3308
ब्ल	-3309
▁्व	-3310
▁समेट	-3311
▁पुनर्	-3312
▁साथमा	-3313
▁सेप्टे	-3314
▁हिन्दी	-3315
▁किनारमा	-3316
▁व्यक्तिगत	-3317
ात	-3318
▁यू	-3319
लागि	-3320
स्मा	-3321
▁शिला	-3322
▁विशिष्ट	-3323
क्ष्म	-3324
▁जनगण	-3325
▁ब्रा	-3326
▁सफलता	-3327
▁मल्लले	-3328
मेल	-3329
▁जात	-3330
▁ध्व	-3331
▁अवसर	-3332
▁दलको	-3333
▁बलियो	-3334
▁वैदिक	-3335
▁जातिमा	-3336
▁लक्ष्य	-3337
▁शरीरको	-3338
खाल	-3339
न्ता	-3340
▁कमा	-3341
▁ग्रा	-3342
▁चन्द	-3343
▁गोर्खा	-3344
▁कम्युनि	-3345
▁जसमध्ये	-3346
▁परशुराम	-3347
गमा	-3348
ारण	-3349
▁आगो	-3350
▁एको	-3351
▁दुर्यो	-3352
▁सङ्कलन	-3353
ियो	-3354
कर्ण	-3355
▁आफु	-3356
▁गणेश	-3357
▁गर्थे	-3358
▁बङ्गाल	-3359
▁उपस्थित	-3360
▁नेपालले	-3361
▁साहित्यिक	-3362
न्सर	-3363
वराज	-3364
वर्ण	-3365
▁किम	-3366
▁बेल	-3367
▁गाविस	-3368
▁लिएको	-3369
▁शरीरमा	-3370
्चोक	-3371
▁बोला	-3372
वानपुर	-3373
▁चितवन	-3374
▁दुर्ग	-3375
▁राखेर	-3376
▁प्रतीक	-3377
▁विश्ले	-3378
▁शासनका	-3379
▁ब्रिटिस	-3380
▁बालबालिका	-3381
▁दसैँ	-3382
▁डाँडा	-3383
▁उपन्या	-3384
▁देवकोटा	-3385
पाण्ड	-3386
▁पुग्यो	-3387
▁निश्चित	-3388
▁मानिएको	-3389
जोर	-3390
रले	-3391
कामा	-3392
▁गाई	-3393
▁जरा	-3394
ाउँछन्	-3395
▁प्रेर	-3396
▁लिखित	-3397
▁पुराना	-3398
प्रधानमन्त्री	-3399
र्जि	-3400
▁क्य	-3401
▁खुवा	-3402
▁गणना	-3403
▁रत्न	-3404
पचारिक	-3405
▁छुट्टै	-3406
▁यातायात	-3407
▁संस्थापक	-3408
▁उम्मेदवार	-3409
खन	-3410
णु	-3411
ापा	-3412
▁अं	-3413
न्ना	-3414
▁गहि	-3415
▁बित	-3416
▁हित	-3417
▁पर्यटन	-3418
▁गर्नाले	-3419
▁परीक्षा	-3420
रिक	-3421
▁इन	-3422
▁ाई	-3423
▁वैज्	-3424
▁फर्कि	-3425
▁समग्र	-3426
▁कार्यमा	-3427
क्न	-3428
िको	-3429
टेको	-3430
र्वती	-3431
हरुले	-3432
▁इलाका	-3433
▁निर्मित	-3434
▁भइरहेको	-3435
▁क्याम्पस	-3436
▁ये	-3437
▁द्र	-3438
▁बस्न	-3439
▁शीर्ष	-3440
▁स्मार	-3441
▁जर्मनी	-3442
▁वेबसाइ	-3443
▁चाल	-3444
▁मद्द	-3445
▁हस्त	-3446
व्यवस्था	-3447
▁अवधारणा	-3448
▁तुलनामा	-3449
▁प्रजातिका	-3450
▁कतै	-3451
▁जवा	-3452
िकामा	-3453
▁आर्य	-3454
▁सिमाना	-3455
▁क्षेत्रहरूमा	-3456
उप	-3457
सै	-3458
ेछा	-3459
▁दूध	-3460
पूर्ति	-3461
ब्ल्यु	-3462
▁त्याग	-3463
▁प्रकट	-3464
▁चरित्र	-3465
▁सक्नेछ	-3466
▁समाचार	-3467
▁पुस्तकाल	-3468
्जन	-3469
▁कय	-3470
▁्न	-3471
जारी	-3472
सँगको	-3473
संस्क	-3474
▁धारणा	-3475
▁वास्तवमा	-3476
▁राजनीतिमा	-3477
निज	-3478
▁नजिकै	-3479
▁विरोध	-3480
अन्तर्गत	-3481
▁वर्षसम्म	-3482
▁अमेरिकाको	-3483
▁उपत्यकामा	-3484
न्च	-3485
षधि	-3486
प्ता	-3487
▁काँ	-3488
▁दाय	-3489
▁प्रथा	-3490
▁प्रभु	-3491
▁बसेका	-3492
▁बाध्य	-3493
नेपालमा	-3494
▁हिमालय	-3495
▁हालसम्म	-3496
▁कार्यान्व	-3497
▁असो	-3498
▁लोप	-3499
▁सफा	-3500
▁हाइ	-3501
▁धातु	-3502
▁बाँध	-3503
▁बहिनी	-3504
▁कोरिया	-3505
▁छिमेकी	-3506
▁विकासको	-3507
▁सेनालाई	-3508
▁रङ्गशाला	-3509
▁क्षेत्रहरू	-3510
▁साम्राज्यको	-3511
पार	-3512
▁मर्	-3513
▁हिम	-3514
मित्र	-3515
▁आउँछ	-3516
▁उसलाई	-3517
▁टेलिभिजन	-3518
जिद	-3519
ब्र	-3520
भार	-3521
न्दु	-3522
▁वित्त	-3523
▁टुक्रा	-3524
▁स्थायी	-3525
▁गरिरहेका	-3526
▁त्यसबेला	-3527
▁स्थानहरूमा	-3528
जंग	-3529
र्पण	-3530
▁धान	-3531
▁चारै	-3532
न्द्रा	-3533
▁बसेको	-3534
▁लगानी	-3535
▁लिइन्छ	-3536
▁एस	-3537
पुरी	-3538
बाहेक	-3539
▁परिक	-3540
▁भएकी	-3541
▁लगाए	-3542
▁नेवार	-3543
▁विधान	-3544
▁अङ्ग्रेज	-3545
णत	-3546
भूत	-3547
माले	-3548
पोखरी	-3549
▁जनरल	-3550
▁शैली	-3551
▁पत्ता	-3552
▁परिणाम	-3553
▁सम्मेल	-3554
▁सेनामा	-3555
▁भक्तपुर	-3556
▁सुरक्षित	-3557
कले	-3558
थिए	-3559
▁भेद	-3560
▁भोग	-3561
ण्डित	-3562
▁दिइयो	-3563
▁बन्यो	-3564
▁पक्षमा	-3565
▁प्रजनन	-3566
▁भगवान्	-3567
▁व्यासलाई	-3568
दण्ड	-3569
बङ्ग	-3570
र्वा	-3571
ध्यक्ष	-3572
नात्मक	-3573
▁तापनि	-3574
▁ब्रह्म	-3575
▁समितिको	-3576
▁विश्वयुद्ध	-3577
▁मस्	-3578
▁कम्त	-3579
▁चिसो	-3580
▁अर्का	-3581
▁मतदान	-3582
▁पशुपति	-3583
▁हिस्सा	-3584
▁मल	-3585
▁टोल	-3586
▁भ्र	-3587
कुण्ड	-3588
▁धर्मावलम्बी	-3589
उछ	-3590
र्षि	-3591
लम्पिक	-3592
गरपालिका	-3593
▁राष्ट्रपतिको	-3594
लर	-3595
ल्क	-3596
्ला	-3597
डीको	-3598
▁आदी	-3599
▁रोक	-3600
पर्दछ	-3601
राणिक	-3602
▁रोजग	-3603
▁लाग्	-3604
▁विसं	-3605
▁हजुर	-3606
▁व्याव	-3607
▁राज्यका	-3608
▁कार्यकारी	-3609
हत	-3610
रना	-3611
अमेर	-3612
कर्म	-3613
गन्ज	-3614
▁जसो	-3615
▁फलफ	-3616
▁अपना	-3617
▁दियो	-3618
▁नोभे	-3619
▁पाएको	-3620
▁अक्टोबर	-3621
▁अदालतको	-3622
▁ँ	-3623
मिला	-3624
र्वेद	-3625
▁गरिन्	-3626
▁भाषाहरू	-3627
▁मुख्यतवेद	-3628
ूट	-3629
काई	-3630
हको	-3631
धारी	-3632
सन्त	-3633
▁जगत	-3634
▁दिइ	-3635
▁खेल्	-3636
▁भनाइ	-3637
न्दर्य	-3638
▁महिलाको	-3639
▁वार्षिक	-3640
▁श्राद्ध	-3641
हाइ	-3642
गरमा	-3643
▁मकै	-3644
प्रथम	-3645
▁गोपाल	-3646
▁संसदीय	-3647
▁कहिल्यै	-3648
▁मनाइन्छ	-3649
▁उपनिषदहरूको	-3650
व्र	-3651
ल्याण	-3652
ालीको	-3653
▁भएता	-3654
▁राखी	-3655
▁क्रमश	-3656
▁तत्कालिन	-3657
वर्ष	-3658
ुंगा	-3659
▁आधा	-3660
िल्लो	-3661
▁अस्व	-3662
▁निको	-3663
▁गराउन	-3664
▁उहाँले	-3665
▁माध्यमिक	-3666
▁क्षेत्रलाई	-3667
डको	-3668
▁मज	-3669
▁वी	-3670
दरबार	-3671
वार्य	-3672
▁काजी	-3673
▁शब्दको	-3674
▁अनिवार्य	-3675
▁कम्प्युटर	-3676
▁व्यक्तिको	-3677
▁व्यक्तिले	-3678
▁साहित्यमा	-3679
ुनी	-3680
▁आय	-3681
▁रस	-3682
खाना	-3683
दुर्	-3684
▁राय	-3685
▁अड्डा	-3686
▁भर्ना	-3687
▁कीर्ति	-3688
▁भट्टराई	-3689
▁साहित्यको	-3690
भाइ	-3691
सरी	-3692
▁ान	-3693
क्रो	-3694
हिता	-3695
▁उपाय	-3696
▁गायक	-3697
▁बहुमत	-3698
वधि	-3699
▁छु	-3700
▁रेक	-3701
▁असफल	-3702
▁पार्ने	-3703
▁विरुवा	-3704
▁स्वामी	-3705
▁च्याम्प	-3706
▁व्यापारिक	-3707
▁गर्नुपर्ने	-3708
सिन्दा	-3709
▁गर्छन	-3710
▁नम्बर	-3711
▁समर्थन	-3712
▁सम्मको	-3713
▁मिश्रको	-3714
▁अत्यन्तै	-3715
टिन	-3716
▁वं	-3717
योजना	-3718
▁बालक	-3719
▁बिता	-3720
▁विकि	-3721
▁सँगै	-3722
न्नाले	-3723
▁परिणत	-3724
▁देखिने	-3725
▁पुगेका	-3726
▁मस्जिद	-3727
▁लेख्ने	-3728
▁समाजको	-3729
▁सहरहरू	-3730
▁पहिलोपटक	-3731
▁माध्यमबाट	-3732
थु	-3733
दको	-3734
विर	-3735
िन्	-3736
जीले	-3737
ल्का	-3738
▁खेत	-3739
▁अन्ध	-3740
लगायतका	-3741
▁भक्तजन	-3742
▁मानिने	-3743
▁सार्वभ	-3744
▁त्रिभुवन	-3745
डित	-3746
साम	-3747
सिन	-3748
सेली	-3749
▁यहा	-3750
▁कपाल	-3751
▁दिवस	-3752
▁पिण्ड	-3753
▁स्तरमा	-3754
गाविसहरू	-3755
▁फुटबलको	-3756
▁यि	-3757
सेना	-3758
न्द्व	-3759
▁बोल्	-3760
शालामा	-3761
▁गरेमा	-3762
▁गाउँमा	-3763
▁सेप्टेम्बर	-3764
ियर	-3765
कुटा	-3766
थ्वीको	-3767
▁छैनन्	-3768
स्थापना	-3769
▁पाल्पा	-3770
छु	-3771
मर	-3772
▁षड	-3773
भूति	-3774
वंशी	-3775
▁भाष	-3776
▁सिख	-3777
क्षमा	-3778
▁अभिम	-3779
▁राजी	-3780
ेश्वरी	-3781
▁शुक्र	-3782
सम्बन्धी	-3783
▁महाभारत	-3784
वाई	-3785
▁पालन	-3786
▁मासु	-3787
▁अनुवाद	-3788
▁सहायता	-3789
▁हिसाबले	-3790
नेका	-3791
▁आइपु	-3792
▁उचित	-3793
ष्णलाई	-3794
हिन्दू	-3795
▁आदर्श	-3796
▁कार्यहरू	-3797
मूल	-3798
ँदैन	-3799
▁गोरख	-3800
▁बसेर	-3801
▁सजिलै	-3802
▁गीतहरू	-3803
▁्छ	-3804
निको	-3805
▁गाँ	-3806
▁जमा	-3807
न्ध्र	-3808
मण्डल	-3809
ष्णको	-3810
▁द्रो	-3811
▁बसाइ	-3812
▁गर्मी	-3813
▁राखेको	-3814
जीको	-3815
▁नजी	-3816
▁न्छ	-3817
▁लिई	-3818
▁माया	-3819
▁अभिनय	-3820
▁खेल्ने	-3821
▁भण्डार	-3822
▁स्वस्थ	-3823
▁सम्पादन	-3824
▁तट	-3825
र्की	-3826
लिपि	-3827
्राट	-3828
जन्तु	-3829
▁आनन्द	-3830
▁देशका	-3831
▁राजवंश	-3832
▁बङ्गाली	-3833
▁आन्दोलनमा	-3834
ंको	-3835
ण्य	-3836
राग	-3837
▁भय	-3838
▁मर	-3839
क्षम	-3840
माको	-3841
ुङ्ग	-3842
▁उपम	-3843
▁थोर	-3844
▁यति	-3845
▁सिफ	-3846
▁क्रि	-3847
▁बन्ध	-3848
▁थापाले	-3849
▁प्रचार	-3850
▁मान्ने	-3851
▁रामेछा	-3852
▁विरोधी	-3853
रिय	-3854
ेरा	-3855
ट्टी	-3856
▁चुन	-3857
मानित	-3858
▁बाली	-3859
▁लक्षण	-3860
▁सामेल	-3861
▁खुट्टा	-3862
▁थालेको	-3863
▁पाईन्छ	-3864
▁सोभियत	-3865
▁आन्दोलनको	-3866
▁शासनकालमा	-3867
▁प्रभावकारी	-3868
लुङ	-3869
ग्रा	-3870
धनको	-3871
स्तर	-3872
▁साह	-3873
▁निस्	-3874
▁यिनै	-3875
▁लागु	-3876
▁भइसकेको	-3877
▁संस्थान	-3878
▁हस्ताक्षर	-3879
लभ	-3880
हं	-3881
िरो	-3882
विज्	-3883
ूहिक	-3884
▁खरा	-3885
▁माल	-3886
▁कप्त	-3887
▁नगरी	-3888
ुवाकोट	-3889
▁किनभने	-3890
▁खण्डमा	-3891
▁मनुष्य	-3892
▁सामूहिक	-3893
लम	-3894
हण	-3895
जुङ	-3896
द्म	-3897
मुखी	-3898
▁पाप	-3899
▁तिमी	-3900
▁थोरै	-3901
▁इत्या	-3902
▁हालको	-3903
▁समुन्द्र	-3904
एल	-3905
ग्व	-3906
ध्व	-3907
▁अत	-3908
उत्त	-3909
नबाट	-3910
▁आउन	-3911
▁चोक	-3912
▁कोही	-3913
▁गर्भ	-3914
▁बिरा	-3915
नारायण	-3916
▁आरम्भ	-3917
▁विद्व	-3918
नुहुन्छ	-3919
▁अवलोकन	-3920
▁शासकीय	-3921
▁संख्यामा	-3922
▁व्यक्तिलाई	-3923
षध	-3924
सेर	-3925
▁शो	-3926
लम्ब	-3927
▁एक्	-3928
▁कमी	-3929
▁छोड	-3930
▁पैसा	-3931
▁हमला	-3932
▁स्वीक	-3933
्चालनमा	-3934
▁निर्देशक	-3935
▁फेब्रुअरी	-3936
▁प्रजातन्त्र	-3937
व्	-3938
ँगा	-3939
एकी	-3940
िकल	-3941
▁ाल	-3942
▁सामना	-3943
▁तपस्या	-3944
▁पण्डित	-3945
▁समाधान	-3946
▁सिफारि	-3947
कारात्मक	-3948
▁त्यतिबेला	-3949
▁सर्वसाधारण	-3950
▁प्रतियोगिताको	-3951
▁प्रधानमन्त्रीको	-3952
एम	-3953
जल	-3954
परा	-3955
ुका	-3956
ोषण	-3957
ियार	-3958
▁दशक	-3959
▁ब्लग	-3960
▁मोती	-3961
▁साथी	-3962
▁स्वर	-3963
▁अन्तत	-3964
▁लिच्छ	-3965
गरि	-3966
बना	-3967
▁नज	-3968
▁पच	-3969
▁मेल	-3970
▁रहि	-3971
▁पद्ध	-3972
▁पर्न	-3973
▁राखे	-3974
▁भित्री	-3975
▁कहिलेका	-3976
▁अर्थशास्त्र	-3977
खोला	-3978
जङ्ग	-3979
डीमा	-3980
नीति	-3981
श्मी	-3982
्रमा	-3983
▁शपथ	-3984
ब्रह्	-3985
▁छोटो	-3986
▁मङ्ग	-3987
▁सुना	-3988
निर्माण	-3989
▁गर्नेछ	-3990
▁योद्धा	-3991
▁प्रशस्त	-3992
▁विश्वका	-3993
▁तथ्याङ्क	-3994
▁विराटनगर	-3995
▁मन्त्रालयको	-3996
धर	-3997
पात	-3998
ेशन	-3999
▁त्	-4000
▁जबकि	-4001
▁सिका	-4002
तराष्ट्र	-4003
▁मानिसले	-4004
▁क्यान्सर	-4005
ितीय	-4006
▁जोग	-4007
▁शीत	-4008
▁श्व	-4009
▁किता	-4010
▁नष्ट	-4011
▁बनार	-4012
▁रहेर	-4013
▁अभ्या	-4014
▁काण्ड	-4015
▁राजदू	-4016
▁सरस्व	-4017
▁हिंसा	-4018
▁श्रव्य	-4019
▁स्नातक	-4020
▁राखिन्छ	-4021
जीव	-4022
डेल	-4023
लिन	-4024
▁धर	-4025
नामक	-4026
▁पुल	-4027
लिङ्ग	-4028
▁समर्	-4029
▁इन्टर	-4030
▁बीचको	-4031
▁विश्वमा	-4032
चिन	-4033
साल	-4034
▁यम	-4035
▁चतु	-4036
▁निज	-4037
▁आवाज	-4038
▁तिथि	-4039
▁नभएर	-4040
▁संकट	-4041
▁खेलको	-4042
▁समक्ष	-4043
▁भाषाका	-4044
खमा	-4045
ताप	-4046
रोध	-4047
▁छै	-4048
▁हल	-4049
तिले	-4050
पुरा	-4051
ाएका	-4052
▁कडा	-4053
▁मोह	-4054
▁सीम	-4055
▁ेको	-4056
ध्याय	-4057
▁अधीन	-4058
▁उपकरण	-4059
▁प्राण	-4060
▁फाइदा	-4061
▁शेर्पा	-4062
▁समयसम्म	-4063
▁प्रस्तुति	-4064
इस	-4065
चय	-4066
कका	-4067
ङले	-4068
दूर	-4069
▁इट	-4070
▁जम	-4071
▁सेन	-4072
▁देखी	-4073
पूर्वी	-4074
▁द्वार	-4075
▁सम्हा	-4076
▁किराँत	-4077
▁पर्वमा	-4078
▁बनाउनु	-4079
▁युवराज	-4080
▁निर्देशन	-4081
▁राष्ट्रको	-4082
ाने	-4083
सुकै	-4084
िरको	-4085
▁चाँ	-4086
जस्तै	-4087
▁जसका	-4088
▁पुजा	-4089
▁चलेको	-4090
▁दर्जा	-4091
▁पारेको	-4092
▁पुग्ने	-4093
▁अत्यधिक	-4094
▁व्यवस्थाप	-4095
▁विश्वव्यापी	-4096
एमा	-4097
सचिव	-4098
▁सोम	-4099
वादको	-4100
▁दलित	-4101
▁धनुष	-4102
▁वन्य	-4103
▁गरिरह	-4104
▁लम्बा	-4105
▁सजिलो	-4106
▁कान्ति	-4107
▁बोल्ने	-4108
हरूमध्ये	-4109
▁वर्गीकरण	-4110
▁शिक्षाको	-4111
शे	-4112
▁पछ	-4113
▁िक	-4114
▁केश	-4115
▁दुध	-4116
▁नमो	-4117
▁्या	-4118
▁मद्दत	-4119
▁सभामा	-4120
▁गराएका	-4121
▁धर्ममा	-4122
▁शिक्षण	-4123
▁प्रसारण	-4124
▁नोभेम्बर	-4125
स्ट्रेलिया	-4126
▁ं	-4127
कथा	-4128
बको	-4129
▁गी	-4130
पल्ट	-4131
सङ्ग	-4132
्याङ	-4133
▁दमन	-4134
▁बुध	-4135
नेसिया	-4136
▁कन्या	-4137
▁समयको	-4138
▁सभापति	-4139
▁नुवाकोट	-4140
▁विद्रोह	-4141
▁बासिन्दा	-4142
▁गर्नुपर्छ	-4143
गको	-4144
हीन	-4145
▁श्	-4146
स्टर	-4147
सलमान	-4148
स्तान	-4149
▁काशी	-4150
▁टापु	-4151
▁शुक्ल	-4152
▁त्यसका	-4153
▁सेवाको	-4154
▁हाम्रा	-4155
▁व्यक्तिहरू	-4156
मले	-4157
स्की	-4158
▁मुगल	-4159
▁लेखन	-4160
▁राजनै	-4161
▁लाग्छ	-4162
▁लेखेका	-4163
▁विकासका	-4164
वट	-4165
चुर	-4166
जात	-4167
हरि	-4168
▁पट	-4169
स्ने	-4170
▁धनी	-4171
▁रही	-4172
▁दक्ष	-4173
▁बजेट	-4174
▁अनुरो	-4175
▁जापान	-4176
▁स्कूल	-4177
▁स्थिर	-4178
▁मनाइने	-4179
▁फ्रान्स	-4180
▁श्रीलङ्	-4181
▁कार्यकाल	-4182
ोको	-4183
▁अश	-4184
म्ला	-4185
्ररी	-4186
नालाई	-4187
▁असोज	-4188
▁प्रगति	-4189
▁प्रहार	-4190
▁गाविसमा	-4191
▁बङ्गालको	-4192
ये	-4193
लाग	-4194
ल्स	-4195
ाएको	-4196
सायिक	-4197
▁इसाई	-4198
▁खोजी	-4199
▁जसरी	-4200
▁जाँच	-4201
▁वनमा	-4202
▁कल्याण	-4203
▁सिन्धु	-4204
▁कम्पनीको	-4205
▁च्याम्पियन	-4206
दव	-4207
्स	-4208
▁वध	-4209
मुना	-4210
▁पति	-4211
▁सागर	-4212
▁भारदार	-4213
▁आकर्षित	-4214
हरूद्वारा	-4215
▁चिकित्सा	-4216
▁त्यसैगरी	-4217
बन	-4218
पास	-4219
क्सी	-4220
▁पतन	-4221
▁पहे	-4222
▁बडा	-4223
ारामा	-4224
▁उनकै	-4225
▁कैला	-4226
▁तथ्य	-4227
▁लगाई	-4228
▁वंशा	-4229
देवीको	-4230
▁आफूले	-4231
▁खाद्य	-4232
▁विविधता	-4233
▁सरकारका	-4234
ेज	-4235
डमा	-4236
बर्	-4237
मका	-4238
ैयाँ	-4239
▁पुत	-4240
▁जानु	-4241
▁बुबा	-4242
▁नामको	-4243
▁जन्मेका	-4244
▁सूर्यको	-4245
▁अभिमन्यु	-4246
▁केन्द्रित	-4247
ँजी	-4248
त्सा	-4249
पाती	-4250
र्चा	-4251
सागर	-4252
▁्ने	-4253
कविता	-4254
▁तारा	-4255
▁वहाँ	-4256
▁विजे	-4257
▁जाँदा	-4258
▁सबैको	-4259
▁छुट्या	-4260
▁थिएनन्	-4261
▁पाण्डे	-4262
▁स्वभाव	-4263
▁ब्यक्ति	-4264
ल्ड	-4265
सक्	-4266
नेता	-4267
▁कन्	-4268
▁मुटु	-4269
▁लागी	-4270
▁आमाको	-4271
▁चिन्त	-4272
▁लडाइँ	-4273
▁गाड्ने	-4274
▁पत्रिका	-4275
▁सदस्यको	-4276
▁परियोजना	-4277
▁कार्यान्वयन	-4278
दानी	-4279
वाला	-4280
्याल	-4281
▁तेज	-4282
▁दोष	-4283
काण्ड	-4284
योग्य	-4285
▁अङ्क	-4286
▁पुरै	-4287
▁गरिदि	-4288
▁फैसला	-4289
▁बराबर	-4290
▁वर्षे	-4291
▁बजारमा	-4292
▁ल्याएको	-4293
▁सशस्त्र	-4294
▁राजनैतिक	-4295
ङका	-4296
जनक	-4297
सिं	-4298
▁खै	-4299
इएका	-4300
प्रे	-4301
बजार	-4302
रिजा	-4303
लामी	-4304
▁पका	-4305
▁फिफा	-4306
यन्त्र	-4307
▁जङ्गल	-4308
▁तयारी	-4309
▁दरवार	-4310
▁त्यसरी	-4311
▁निर्मा	-4312
▁महाराज	-4313
▁कार्यरत	-4314
▁पुस्तकालय	-4315
▁महत्वपूर्ण	-4316
