<unk>	0
<s>	0
</s>	0
ा▁	-0
ो▁	-1
को▁	-2
्र	-3
न्	-4
र्	-5
।▁	-6
मा▁	-7
े▁	-8
र▁	-9
्य	-10
ी▁	-11
न▁	-12
ला	-13
ि▁	-14
स्	-15
का	-16
का▁	-17
मा	-18
रा	-19
रू	-20
प्र	-21
,▁	-22
ाल	-23
त▁	-24
क▁	-25
वि	-26
क्	-27
हरू	-28
ले▁	-29
िय	-30
ने▁	-31
गर	-32
ै▁	-33
ई▁	-34
ार	-35
त्र	-36
नि	-37
ति	-38
ना	-39
लाई▁	-40
म्	-41
ने	-42
हु	-43
वा	-44
बा	-45
िए	-46
गर्	-47
सा	-48
छ▁	-49
त्	-50
पा	-51
म▁	-52
दे	-53
हा	-54
क्ष	-55
न्द	-56
स▁	-57
य▁	-58
त्य	-59
ता	-60
ट▁	-61
िल	-62
ण▁	-63
भए	-64
पन	-65
स्थ	-66
द्	-67
ेको▁	-68
नु	-69
ष्	-70
राज	-71
ल▁	-72
पाल	-73
ङ्	-74
पु	-75
भा	-76
सं	-77
हरू▁	-78
्या	-79
रह	-80
उन	-81
न्▁	-82
पनि▁	-83
हि	-84
ग▁	-85
न्छ	-86
मु	-87
यो	-88
थिय	-89
कु	-90
गा	-91
रु	-92
यो▁	-93
रि	-94
जा	-95
सि	-96
सम्	-97
स्त	-98
नेपाल	-99
बाट▁	-100
को	-101
ित▁	-102
सु	-103
कार	-104
थिए	-105
लाग	-106
ान	-107
दि	-108
ति▁	-109
सम	-110
श्	-111
हो	-112
ेका▁	-113
या	-114
्य▁	-115
द्ध	-116
दा	-117
यस	-118
न्छ▁	-119
ता▁	-120
कि	-121
लि	-122
ल्	-123
ष्ट	-124
ना▁	-125
पू	-126
भएको▁	-127
मि	-128
के	-129
शा	-130
रूप	-131
त्र▁	-132
िल्	-133
एक▁	-134
ले	-135
से	-136
पर्	-137
ँ▁	-138
क्र	-139
वर्	-140
व▁	-141
तथ	-142
ती	-143
यस▁	-144
पछ	-145
देश	-146
यु	-147
थियो	-148
नै▁	-149
दु	-150
चा	-151
िएको▁	-152
देख	-153
चि	-154
धि	-155
अन्	-156
भि	-157
२०	-158
ीको▁	-159
ङ्ग	-160
तथा▁	-161
लागि▁	-162
हरूको▁	-163
रहेको▁	-164
ेर	-165
वा▁	-166
आफ	-167
कृ	-168
पूर्	-169
भार	-170
ला▁	-171
स्था	-172
ष्ट्र	-173
ण्	-174
व्य	-175
जिल्	-176
गर्द	-177
नको▁	-178
पछि▁	-179
क्षे	-180
रूपमा▁	-181
हो▁	-182
नी	-183
न्त्र	-184
उप	-185
मे	-186
धा	-187
.▁	-188
ण्ड	-189
एको▁	-190
रो	-191
छन्	-192
प्रा	-193
प्	-194
मुख	-195
निर्	-196
िक▁	-197
री▁	-198
जन	-199
आफ्	-200
र्थ	-201
नो▁	-202
१९	-203
श्र	-204
राष्ट्र	-205
बि	-206
नी▁	-207
उँ	-208
ध्य	-209
ेर▁	-210
गरि	-211
द▁	-212
जु	-213
गर्ने▁	-214
न्द्र	-215
भने▁	-216
अनु	-217
री	-218
सब	-219
छन्▁	-220
गर्न▁	-221
वे	-222
ु▁	-223
ती▁	-224
जिल्ला	-225
थियो▁	-226
ग्र	-227
टा▁	-228
शि	-229
०▁	-230
ही▁	-231
रे	-232
क्षेत्र	-233
न्ध	-234
स्व	-235
वार	-236
खे	-237
उत्	-238
परि	-239
कार्	-240
टा	-241
रा▁	-242
गो	-243
सह	-244
न्न▁	-245
जि	-246
ाले▁	-247
्च	-248
भन्द	-249
अव	-250
तर▁	-251
ं▁	-252
िय▁	-253
लो▁	-254
महा	-255
ीय▁	-256
रु▁	-257
क्त▁	-258
सन्▁	-259
गु	-260
कार▁	-261
त्यस	-262
मह	-263
श▁	-264
भन्दा▁	-265
सँ	-266
आफ्नो▁	-267
जस	-268
गरेका▁	-269
िया	-270
मानि	-271
खा	-272
विश्	-273
गरिएको▁	-274
ब्	-275
नमा▁	-276
सर	-277
उने▁	-278
हरूमा▁	-279
की▁	-280
मन्त्र	-281
देखि▁	-282
गरी▁	-283
ह▁	-284
धार	-285
्रा	-286
कर्	-287
बु	-288
बे	-289
नु▁	-290
हरूले▁	-291
लो	-292
बना	-293
ष▁	-294
हुन्छ	-295
लेख	-296
समा	-297
ज्	-298
जी	-299
द्ध▁	-300
पि	-301
डा	-302
सङ्	-303
थिए▁	-304
सम्म▁	-305
न्त	-306
ली	-307
पर	-308
ग्	-309
भाष	-310
प्रति	-311
देव	-312
गरेको▁	-313
दा▁	-314
लगा	-315
भारत	-316
ज▁	-317
ली▁	-318
१▁	-319
धान	-320
योग▁	-321
द्य	-322
सो	-323
मो	-324
५▁	-325
२▁	-326
टि	-327
कै▁	-328
हिल	-329
अधि	-330
ाल▁	-331
साथ	-332
रको▁	-333
ठा	-334
राज्य	-335
योग	-336
मी	-337
उनले▁	-338
गरे	-339
हुने▁	-340
हरूलाई▁	-341
सँग▁	-342
तर	-343
दै▁	-344
पाइ	-345
सद	-346
३▁	-347
जस्त	-348
धर्	-349
क्ति	-350
कार्य	-351
उनको▁	-352
नेपाली▁	-353
ुट	-354
धेर	-355
ब▁	-356
बन्ध	-357
ज्ञ	-358
भन्	-359
च▁	-360
भाग	-361
भू	-362
न्दि	-363
हाँ▁	-364
स्थान	-365
कर	-366
था	-367
मान	-368
दी	-369
राख	-370
त्व	-371
हुन्छ▁	-372
निय	-373
स्ता	-374
शु	-375
व्यव	-376
बो	-377
पो	-378
कुनै▁	-379
शास	-380
बढ	-381
मको▁	-382
सार▁	-383
उन▁	-384
ड▁	-385
पूर्ण▁	-386
प▁	-387
मन्दि	-388
भिन्न▁	-389
रमा▁	-390
एउ	-391
दै	-392
तिक▁	-393
धेरै▁	-394
छो	-395
एर▁	-396
मध्य	-397
उनी▁	-398
तर्	-399
यसको▁	-400
हे	-401
सू	-402
भनि	-403
म्ब	-404
अर्	-405
वी	-406
सक्	-407
अन्य▁	-408
शे	-409
रहेका▁	-410
चल	-411
एका▁	-412
निक▁	-413
मार्	-414
दी▁	-415
सी	-416
ञ्च	-417
्रो▁	-418
विभिन्न▁	-419
दिन▁	-420
प्त▁	-421
सको▁	-422
लमा▁	-423
हरु▁	-424
द्वार	-425
लको▁	-426
पहिल	-427
वर्ष	-428
मी▁	-429
पश्	-430
भन्ने▁	-431
ची	-432
व्या	-433
हुँ	-434
दान▁	-435
ियो	-436
एउटा▁	-437
राम	-438
सबै▁	-439
बी	-440
यमा▁	-441
डि	-442
प्रयोग▁	-443
सरकार	-444
हुन्	-445
केही▁	-446
ममा▁	-447
जो	-448
विश्व	-449
सर्	-450
गि	-451
जा▁	-452
समे	-453
प्रमुख	-454
म्प	-455
्या▁	-456
सकि	-457
राष्ट्रिय▁	-458
मान्	-459
ल्या	-460
ते	-461
िका	-462
मू	-463
नेपाल▁	-464
यी▁	-465
ताको▁	-466
देश▁	-467
मृ	-468
वै	-469
पे	-470
तको▁	-471
ट्	-472
जन्	-473
द्वारा▁	-474
गी	-475
द्र	-476
टो	-477
छा	-478
भाषा	-479
भएका▁	-480
यि	-481
दि▁	-482
तिको▁	-483
पुर	-484
सबै	-485
गत▁	-486
ङ▁	-487
राजा▁	-488
सम्बन्ध	-489
नेपालको▁	-490
खो	-491
माथ	-492
नका▁	-493
पूर्व	-494
अनुसार▁	-495
कृष्	-496
लु	-497
सै	-498
क्षि	-499
महि	-500
्यो	-501
साल	-502
मात्र▁	-503
एक	-504
ब्र	-505
िएका▁	-506
ञ्	-507
रक्ष	-508
च्	-509
ाली▁	-510
इ▁	-511
तु	-512
हुन▁	-513
सिं	-514
भारती	-515
टे	-516
पार्	-517
त्व▁	-518
समेत▁	-519
हाँ	-520
कको▁	-521
पना▁	-522
न्या	-523
च्च	-524
खु	-525
भे	-526
ठू	-527
ंग	-528
चार▁	-529
ध▁	-530
प्रमुख▁	-531
छै	-532
रण	-533
हिन्द	-534
दो	-535
स्था▁	-536
तिहा	-537
जे	-538
जना▁	-539
जुन▁	-540
निर्मा	-541
नाम	-542
उनी	-543
स्थित▁	-544
दक्षि	-545
्ने▁	-546
विद्य	-547
बार	-548
नगर	-549
मान▁	-550
विका	-551
काठ	-552
दर्	-553
पार	-554
पश्चि	-555
९▁	-556
डा▁	-557
लाई	-558
प्रधान	-559
स्थापना▁	-560
घा	-561
प्राप्त▁	-562
न्द्र▁	-563
सार	-564
विशे	-565
डी▁	-566
राज्य▁	-567
भने	-568
या▁	-569
कारण▁	-570
पहिलो▁	-571
जीव	-572
नाले▁	-573
छि	-574
शी	-575
सङ्ख	-576
यको▁	-577
चु	-578
भयो	-579
संस्	-580
अर्थ	-581
भो	-582
ख▁	-583
पद	-584
पर्ने▁	-585
न्थ	-586
काम▁	-587
नो	-588
ष्ठ	-589
महत्	-590
िया▁	-591
क्ति▁	-592
चार	-593
क्षेत्रमा▁	-594
बल▁	-595
मन्त्री▁	-596
समा▁	-597
तमा▁	-598
हुन्▁	-599
नले▁	-600
निर्वा	-601
घो	-602
णा	-603
बाल	-604
स्तु	-605
मुख्य▁	-606
सदस	-607
सी▁	-608
ए▁	-609
जना	-610
जन▁	-611
विष	-612
शिक्ष	-613
युद्ध	-614
फा	-615
सेना	-616
बहा	-617
पुर▁	-618
पट	-619
भु	-620
धान▁	-621
नाम▁	-622
।।▁	-623
ते▁	-624
दुई▁	-625
ू▁	-626
साम	-627
२००	-628
जिल्ला▁	-629
वर	-630
तृ	-631
काठमा	-632
त्म	-633
क्ष▁	-634
णा▁	-635
जी▁	-636
भाव	-637
२०१	-638
गरा	-639
बने	-640
युक्त▁	-641
की	-642
आधार	-643
टी	-644
चित▁	-645
फुट	-646
इन्	-647
सक	-648
सबैभन्दा▁	-649
भए▁	-650
धु	-651
गरेर▁	-652
भाग▁	-653
बङ्ग	-654
डौ	-655
बहादु	-656
क्रम	-657
सफ	-658
..	-659
नेपालमा▁	-660
णको▁	-661
अध्य	-662
पति▁	-663
ढा	-664
भग	-665
गर्दा▁	-666
गरिन्छ	-667
मिक▁	-668
देखि	-669
यस्त	-670
स्ट	-671
गरे▁	-672
बै	-673
गाउँ	-674
हरूका▁	-675
्रे	-676
लोक	-677
ही	-678
जार	-679
पुरा	-680
काठमाडौ	-681
ध्या	-682
राजनी	-683
यत	-684
आदि▁	-685
ठूलो▁	-686
नेछ▁	-687
समु	-688
इएको▁	-689
पाद	-690
गर्दछ	-691
कि▁	-692
ियो▁	-693
हाल	-694
श्री	-695
जिल्लाको▁	-696
व्यक्ति	-697
ड्	-698
मानिस	-699
डे	-700
न्त▁	-701
दिए	-702
रच	-703
यहाँ▁	-704
श्य	-705
वास▁	-706
हर	-707
अमे	-708
मृत्य	-709
वर्ष▁	-710
वं	-711
निर्माण▁	-712
फ▁	-713
धर्म	-714
भयो▁	-715
सङ्ख्या▁	-716
अमेरि	-717
साथै▁	-718
मिल	-719
धि▁	-720
विवा	-721
००▁	-722
विद्याल	-723
क्षेत्र▁	-724
गण	-725
दर	-726
ह्	-727
टर▁	-728
साहि	-729
हिले▁	-730
स्थाप	-731
त्या	-732
प्रकार	-733
डी	-734
ज्ञा	-735
काले▁	-736
थाल	-737
तिमा▁	-738
कम्	-739
्यो▁	-740
हरु	-741
कारी▁	-742
भारतीय▁	-743
दृ	-744
पृ	-745
लामा▁	-746
नामा▁	-747
राय	-748
पालिका	-749
मध्ये▁	-750
सङ्ग	-751
त्रा	-752
तन्त्र	-753
वृ	-754
याँ▁	-755
प्रका	-756
पुग	-757
थि	-758
उनलाई▁	-759
प्रजा	-760
किस्ता	-761
गर्दै▁	-762
पोख	-763
साथ▁	-764
टी▁	-765
उनका▁	-766
वर्त	-767
मन्त्री	-768
उल्	-769
त्य▁	-770
स्थि	-771
स्रो▁	-772
ैले▁	-773
माथि▁	-774
र्य	-775
करण▁	-776
यसलाई▁	-777
महत्त्व	-778
च्च▁	-779
ष्ट▁	-780
पाकिस्ता	-781
हार	-782
हित▁	-783
जस्ता▁	-784
काल	-785
सभा	-786
दर्श	-787
सञ्च	-788
श्व	-789
प्रत्य	-790
स्वा	-791
पत्	-792
कुरा▁	-793
पर्द	-794
प्रदेश	-795
क्रा	-796
वटा▁	-797
चौ	-798
अन्तर	-799
त्▁	-800
वेश▁	-801
क्त	-802
समयमा▁	-803
सन्	-804
उपत्य	-805
स्प	-806
राजा	-807
बढी▁	-808
खेल	-809
न्त्र▁	-810
ताल	-811
त्यो▁	-812
धी	-813
्न▁	-814
लक्ष	-815
आएको▁	-816
नलाई▁	-817
त्रि	-818
क्रम▁	-819
फुटबल▁	-820
अन्तर्	-821
त्यस्त	-822
गर्नु▁	-823
मन्दिर▁	-824
बस्	-825
व्यवस्था▁	-826
कमा▁	-827
पटक▁	-828
उक्त▁	-829
भी	-830
शाह	-831
संस्कृ	-832
त्मक▁	-833
खा▁	-834
गरिन्छ▁	-835
नै	-836
फि	-837
लेख▁	-838
णले▁	-839
वार▁	-840
पानी▁	-841
समय▁	-842
पाँ	-843
धार्	-844
लग	-845
क्या	-846
विकास▁	-847
वन▁	-848
णमा▁	-849
स्त्र	-850
विशेष▁	-851
तत्	-852
यन▁	-853
तामा▁	-854
गको▁	-855
आव	-856
घोष	-857
शो	-858
मध	-859
तीन▁	-860
थ▁	-861
दू	-862
रहे	-863
वल	-864
त्यस▁	-865
दैन	-866
बसो	-867
ठाउँ	-868
भनिन्छ▁	-869
घट	-870
कवि	-871
भारतको▁	-872
अर्को▁	-873
जार▁	-874
सङ्घ	-875
भाषा▁	-876
चे	-877
पर्य	-878
पाइन्छ	-879
आर्थ	-880
केन्द्र	-881
गर्नु	-882
वन	-883
पर्व	-884
लाको▁	-885
िका▁	-886
भएर▁	-887
परम्प	-888
ोल	-889
प्रदेश▁	-890
अभि	-891
नदी	-892
शै	-893
के▁	-894
इतिहा	-895
नाको▁	-896
नि▁	-897
चलचि	-898
गर▁	-899
महत्त्वपूर्ण▁	-900
पा▁	-901
कम	-902
कुमा	-903
सभ	-904
तो	-905
बाँ	-906
संवि	-907
भ▁	-908
भित्र▁	-909
यसले▁	-910
टु	-911
दुर्	-912
वादी▁	-913
अवस्था	-914
काली	-915
अधिकार▁	-916
सर्व	-917
बहादुर▁	-918
कम▁	-919
मन▁	-920
तन्त्र▁	-921
आयो	-922
ीमा▁	-923
जिल्लामा▁	-924
सा▁	-925
पर्यट	-926
पुन	-927
सञ्चाल	-928
ौ▁	-929
प्रत	-930
नयाँ▁	-931
ठ▁	-932
मौ	-933
आर्थिक▁	-934
मेर	-935
पक्ष	-936
जनसङ्ख्या▁	-937
भगवा	-938
व्य▁	-939
सामान्	-940
तो▁	-941
शासन▁	-942
प्रतियो	-943
पी	-944
णी▁	-945
साहित्य	-946
रूप▁	-947
नाराय	-948
सफल▁	-949
शरी	-950
सिद्ध	-951
्राष्ट्र	-952
प्रतियोगि	-953
बर्	-954
अन्तर्राष्ट्र	-955
िल▁	-956
अघ	-957
आवश्य	-958
गढ	-959
द्या	-960
पति	-961
णि	-962
योगदान▁	-963
भूमि	-964
निर्वाच	-965
अभ	-966
सिक▁	-967
धा▁	-968
पृथ	-969
शक्ति	-970
डो	-971
गते▁	-972
्यु	-973
तह	-974
उत्पाद	-975
गठ	-976
मन्दिर	-977
मृत्यु▁	-978
बल	-979
अवस्थित▁	-980
उत्त	-981
बेला	-982
फे	-983
सकिन्छ	-984
उँ▁	-985
हिमा	-986
एस	-987
परा	-988
संयुक्त▁	-989
अन्तर्राष्ट्रिय▁	-990
स्थान▁	-991
जसले▁	-992
मना	-993
मन	-994
दीको▁	-995
समाज	-996
प्रकाश	-997
र्व	-998
कल	-999
निम्	-1000
भर	-1001
वेद	-1002
युद्ध▁	-1003
प्रसा	-1004
कार्य▁	-1005
जस्तै▁	-1006
एव	-1007
छैन▁	-1008
लाम	-1009
हुनु	-1010
काको▁	-1011
पूर्व▁	-1012
राजनीतिक▁	-1013
तथा	-1014
मण्ड	-1015
च्छ	-1016
्रो	-1017
सुरु▁	-1018
धन▁	-1019
पहा	-1020
पुग्	-1021
भारत▁	-1022
न्ति	-1023
बास▁	-1024
बन्द	-1025
सदस्य	-1026
मल्	-1027
न्ड	-1028
चलन▁	-1029
क्रि	-1030
टो▁	-1031
प्रण	-1032
शम	-1033
भनिन्छ	-1034
राज▁	-1035
नार	-1036
आदि	-1037
पदा	-1038
राज्यको▁	-1039
चो	-1040
जन्म▁	-1041
नेतृ	-1042
र्य▁	-1043
िएर▁	-1044
निकै▁	-1045
छैन	-1046
प्रथ	-1047
कृतिक▁	-1048
गाड	-1049
यता▁	-1050
र्थ▁	-1051
पृथ्	-1052
रिक▁	-1053
सलाई▁	-1054
पश्चिम▁	-1055
वर्ण	-1056
मध्य▁	-1057
दाल	-1058
ग्रह	-1059
सो▁	-1060
आन्द	-1061
ण्ड▁	-1062
ीले▁	-1063
उच्च▁	-1064
आन्दोल	-1065
ौँ▁	-1066
आधारमा▁	-1067
कै	-1068
रुप	-1069
ङ्ग्रे	-1070
मै	-1071
प्रदान▁	-1072
पत्र	-1073
प्रे	-1074
जन्म	-1075
यहाँ	-1076
संघ	-1077
तिर▁	-1078
बेला▁	-1079
देशको▁	-1080
जिक▁	-1081
त्यसपछि▁	-1082
जय	-1083
बङ्गला	-1084
दल	-1085
वंश	-1086
कां	-1087
यत▁	-1088
सकिन्छ▁	-1089
धार्मिक▁	-1090
मुख्य	-1091
िला▁	-1092
कम्पन	-1093
षि	-1094
साइ	-1095
गर्छ	-1096
दैन▁	-1097
सिंह▁	-1098
ताका▁	-1099
ब्रा	-1100
गौ	-1101
फर्	-1102
हा▁	-1103
सालमा▁	-1104
यक▁	-1105
ठु	-1106
उद्	-1107
द्यो	-1108
स्त▁	-1109
धारण▁	-1110
दक्षिण▁	-1111
पुरु	-1112
प्रधानमन्त्री▁	-1113
शेर	-1114
सले▁	-1115
हाल▁	-1116
जो▁	-1117
दश	-1118
कुल▁	-1119
जङ्ग	-1120
अन्तर्गत▁	-1121
दान	-1122
एका	-1123
सुरक्ष	-1124
शिव	-1125
त्यसैले▁	-1126
बहु	-1127
नीको▁	-1128
पी▁	-1129
निका	-1130
दोस्रो▁	-1131
गै▁	-1132
हर▁	-1133
हेर्	-1134
उत्तर▁	-1135
विरु	-1136
गर्दछ▁	-1137
प्रतिनि	-1138
ङ्क	-1139
सेवा▁	-1140
आफ्ना▁	-1141
बसोबास▁	-1142
पाइन्छ▁	-1143
मानिन्छ	-1144
खान	-1145
ख्या	-1146
उ▁	-1147
मै▁	-1148
ेक▁	-1149
गावि	-1150
राजधान	-1151
सदस्य▁	-1152
श्री▁	-1153
राको▁	-1154
शब्	-1155
१९९	-1156
प्रसाद▁	-1157
षि▁	-1158
स्क	-1159
निक	-1160
सहर▁	-1161
पूजा▁	-1162
स्थानमा▁	-1163
कर्ता	-1164
विद्या	-1165
विश्वविद्याल	-1166
बार▁	-1167
लिन▁	-1168
नेपालका▁	-1169
िलो	-1170
अथ	-1171
मार	-1172
जसको▁	-1173
सर▁	-1174
नगरपालिका	-1175
पुर्	-1176
यसमा▁	-1177
घु	-1178
मका▁	-1179
पन्न▁	-1180
महाका	-1181
हुँदै▁	-1182
उपा	-1183
लिक▁	-1184
बाहे	-1185
हार▁	-1186
कृष्ण▁	-1187
भौ	-1188
तार	-1189
म्▁	-1190
शास्त्र	-1191
जसमा▁	-1192
पाण्ड	-1193
सिद्ध▁	-1194
बीच	-1195
सामा	-1196
सका▁	-1197
कालमा▁	-1198
उल्लेख▁	-1199
अवस्थामा▁	-1200
टमा▁	-1201
दिने▁	-1202
अदाल	-1203
वर्ग	-1204
घोषणा▁	-1205
चीन▁	-1206
बीच▁	-1207
कान	-1208
कता▁	-1209
गर्ने	-1210
विश्वास▁	-1211
स्थानीय▁	-1212
रू▁	-1213
ष्ण	-1214
भनेर▁	-1215
फै	-1216
चाल	-1217
ग्रा	-1218
सिंह	-1219
पर्छ▁	-1220
टको▁	-1221
प्रत्येक▁	-1222
जित▁	-1223
भारतीय	-1224
चर्	-1225
भएको	-1226
संरक्ष	-1227
ताब्	-1228
कामा▁	-1229
विशेष	-1230
धन	-1231
दिन	-1232
पछि	-1233
सहित▁	-1234
मित▁	-1235
मिटर▁	-1236
बौ	-1237
घर	-1238
समि	-1239
विभा	-1240
साल▁	-1241
त्रा▁	-1242
काल▁	-1243
आक्रम	-1244
राम्रो▁	-1245
जस्तो▁	-1246
सम्पूर्ण▁	-1247
समुदा	-1248
भाव▁	-1249
सेवा	-1250
टै▁	-1251
म्बर▁	-1252
ज्य	-1253
दार	-1254
भक्त	-1255
सकेको▁	-1256
करि	-1257
सां	-1258
अत्य	-1259
ुट्	-1260
रले▁	-1261
ाली	-1262
परिष	-1263
पानी	-1264
खेला	-1265
थे	-1266
बाहि	-1267
क्ल	-1268
शताब्	-1269
कालीन▁	-1270
थु	-1271
यसरी▁	-1272
था▁	-1273
बनेको▁	-1274
लामो▁	-1275
अधिकार	-1276
ढु	-1277
एवं▁	-1278
दको▁	-1279
राम▁	-1280
बुद्ध	-1281
जल	-1282
नौ	-1283
माको▁	-1284
विभाग	-1285
कप	-1286
काम	-1287
तिका▁	-1288
पाइने▁	-1289
विवाह▁	-1290
छोरा▁	-1291
व्यवस्था	-1292
कला	-1293
जको▁	-1294
न्य	-1295
भ्र	-1296
तीय▁	-1297
बाछि	-1298
फो	-1299
व्र	-1300
ग्रे	-1301
निया	-1302
नियु	-1303
लक्ष्	-1304
अल	-1305
फू	-1306
सहर	-1307
विधि	-1308
स्थल▁	-1309
वर्षको▁	-1310
ब्ब	-1311
रो▁	-1312
प्रस्तु	-1313
फु	-1314
बता	-1315
....	-1316
म्या	-1317
स्या	-1318
कथा	-1319
तीको▁	-1320
वै▁	-1321
तर्फ▁	-1322
तालाई▁	-1323
पूर्वी▁	-1324
हुन	-1325
ज्ञान	-1326
काठमाडौँ	-1327
परिवर्त	-1328
शिक्षा▁	-1329
आइ	-1330
ष्टि	-1331
सित▁	-1332
प्रथम▁	-1333
मोजि	-1334
परिवार	-1335
१९५	-1336
धार▁	-1337
हुँदा▁	-1338
रण▁	-1339
यस्तो▁	-1340
प्रसिद्ध▁	-1341
सके	-1342
समू	-1343
अघि▁	-1344
गरिने▁	-1345
पालिका▁	-1346
भइ	-1347
उनु▁	-1348
जसलाई▁	-1349
प्रधानमन्त्री	-1350
हजार▁	-1351
अं	-1352
काय	-1353
नगर▁	-1354
पुस्त	-1355
जग	-1356
टर	-1357
मूल	-1358
तका▁	-1359
बमोजि	-1360
क्रममा▁	-1361
सार्व	-1362
समावेश▁	-1363
तम▁	-1364
मण	-1365
इन्छ	-1366
हरा	-1367
कीय▁	-1368
स्वतन्त्र	-1369
पं	-1370
सन▁	-1371
सूच	-1372
धर्म▁	-1373
हुनेछ▁	-1374
सम्बन्धी▁	-1375
खेल▁	-1376
मूर्	-1377
कृष्ण	-1378
ज्ञान▁	-1379
वी▁	-1380
कृत▁	-1381
जर्	-1382
नदी▁	-1383
माध्य	-1384
न्याया	-1385
बाहेक▁	-1386
भएपछि▁	-1387
तिब्ब	-1388
ीहरू▁	-1389
पौ	-1390
बर▁	-1391
सुरु	-1392
अध्या	-1393
श्वर▁	-1394
कर▁	-1395
न्न	-1396
समय	-1397
नियन्त्र	-1398
कानू	-1399
ेन्द्र	-1400
हुन्छन्	-1401
राष्ट्र▁	-1402
सञ्चालन▁	-1403
भै	-1404
हि▁	-1405
प्रतिश	-1406
उत्तर	-1407
मिश्र	-1408
तिहासिक▁	-1409
क्षेत्रको▁	-1410
म्मे	-1411
यसै▁	-1412
ेमा▁	-1413
निर्ण	-1414
जम्	-1415
वाल	-1416
रचना▁	-1417
देशमा▁	-1418
त्यहाँ▁	-1419
नर	-1420
निष	-1421
ङ्ग▁	-1422
वाद▁	-1423
ठाउँमा▁	-1424
आँ	-1425
अने	-1426
ल्ने▁	-1427
चन्द्र	-1428
सामाजिक▁	-1429
जहाँ▁	-1430
यतका▁	-1431
सहभाग	-1432
सेना▁	-1433
सक्ने▁	-1434
कार्याल	-1435
फर	-1436
लगायत▁	-1437
त्या▁	-1438
सय▁	-1439
स्वी	-1440
बमोजिम▁	-1441
चलचित्र▁	-1442
सौ	-1443
र्ष	-1444
त्री▁	-1445
कर्म	-1446
ज्या	-1447
ठुलो▁	-1448
क्रिके	-1449
भएकाले▁	-1450
हुनाले▁	-1451
१०	-1452
हे▁	-1453
१२▁	-1454
गर्दछन्▁	-1455
२०▁	-1456
च्या	-1457
सभा▁	-1458
श्रे	-1459
पश्चा	-1460
भागमा▁	-1461
इरा	-1462
परी	-1463
फ्रा	-1464
ब्रि	-1465
राख्	-1466
अन्ति	-1467
प्रयोग	-1468
सहा	-1469
प्राचीन▁	-1470
गोर	-1471
यसका▁	-1472
सरकारले▁	-1473
जिल	-1474
मनो	-1475
गएको▁	-1476
मानिन्छ▁	-1477
मान्यता▁	-1478
किलो	-1479
करिब▁	-1480
सानो▁	-1481
प्रतिनिधि	-1482
गीत	-1483
कानु	-1484
चिनि	-1485
अध्ययन▁	-1486
गरी	-1487
शी▁	-1488
किसि	-1489
लाग्	-1490
आवश्यक▁	-1491
जान	-1492
संसद	-1493
भारतमा▁	-1494
केन्द्र▁	-1495
कुरा	-1496
जारी▁	-1497
अङ्ग्रे	-1498
राष्ट्रपति▁	-1499
अप	-1500
अगाड	-1501
तर्फ	-1502
महिला	-1503
शक्ति▁	-1504
वलम्ब	-1505
पहिले▁	-1506
महिला▁	-1507
निर्देश	-1508
देवी▁	-1509
सँगै▁	-1510
त्यसको▁	-1511
माइ	-1512
परम्परा	-1513
पाई	-1514
अगाडि▁	-1515
कर्ताहरूका▁	-1516
गृ	-1517
ट्ट	-1518
पि▁	-1519
पुरस्	-1520
भारतका▁	-1521
निर्वाचन▁	-1522
निर	-1523
लले▁	-1524
वस्तु	-1525
न्छन्▁	-1526
प्रशास	-1527
न्द▁	-1528
प्रया	-1529
अहिले▁	-1530
परेको▁	-1531
प्रति▁	-1532
फ्रान्	-1533
बस	-1534
१०▁	-1535
ताल▁	-1536
नबाट▁	-1537
२०५	-1538
अस्प	-1539
स्ट▁	-1540
गर्दछन्	-1541
फल▁	-1542
विज	-1543
जोड	-1544
आउने▁	-1545
विक	-1546
सत्	-1547
हाम	-1548
मार्ग	-1549
प्रभाव	-1550
आक्रमण▁	-1551
घर▁	-1552
बन्	-1553
स्त्र▁	-1554
हत्या▁	-1555
अन्तिम▁	-1556
फल	-1557
जब▁	-1558
त्वमा▁	-1559
िल्लो▁	-1560
मत▁	-1561
हरि	-1562
युरो	-1563
लिएको▁	-1564
भग▁	-1565
वान	-1566
पर्छ	-1567
आधु	-1568
ङ्गा	-1569
भाषामा▁	-1570
उत्पादन▁	-1571
न्यायाधी	-1572
तले▁	-1573
यस्ता▁	-1574
साम्रा	-1575
हिन्दु▁	-1576
युद्धमा▁	-1577
भर्	-1578
सुन्द	-1579
ियन▁	-1580
मानव▁	-1581
लगभग▁	-1582
हरूबाट▁	-1583
भई▁	-1584
स्थापित▁	-1585
इन	-1586
वर▁	-1587
हुन्छन्▁	-1588
ष्ठ▁	-1589
पृथ्वी	-1590
हरे	-1591
स्ना	-1592
देशी▁	-1593
ब्रह्	-1594
भगवान▁	-1595
संविधान	-1596
आत्	-1597
धिक▁	-1598
नाथ▁	-1599
राई	-1600
वीर	-1601
दुवै▁	-1602
त्रामा▁	-1603
लगायतका▁	-1604
द्रो	-1605
त्यस्तै▁	-1606
इन▁	-1607
उद्यो	-1608
सहयोग▁	-1609
कहरू▁	-1610
नारायण▁	-1611
ध्	-1612
पञ्	-1613
स्▁	-1614
ाले	-1615
पार▁	-1616
स्ति	-1617
इन्छ▁	-1618
विष्ण	-1619
कोट	-1620
ग्रन्थ	-1621
प्रवेश▁	-1622
मर्	-1623
१५▁	-1624
देवी	-1625
न्य▁	-1626
अर्था	-1627
कायम▁	-1628
दिएको▁	-1629
गे	-1630
डु	-1631
गठन▁	-1632
सामान्य▁	-1633
पठा	-1634
पाँच▁	-1635
लिएर▁	-1636
भनेको▁	-1637
अथवा▁	-1638
नामक▁	-1639
पुरानो▁	-1640
लाग्ने▁	-1641
कका▁	-1642
यही▁	-1643
शमशेर	-1644
प्रकारको▁	-1645
उनु	-1646
चा▁	-1647
दमा▁	-1648
स्रो	-1649
देखा	-1650
पुरुष	-1651
लिने▁	-1652
आयोजना▁	-1653
अग्	-1654
करण	-1655
लडा	-1656
अन्त	-1657
देव▁	-1658
दरबार	-1659
उद्देश	-1660
विश्व▁	-1661
दछ	-1662
भारतको	-1663
सरकार▁	-1664
सम्बन्धित▁	-1665
तया	-1666
आएका▁	-1667
सेनाले▁	-1668
विद्यार्थ	-1669
चै	-1670
जीवन▁	-1671
सरकारी▁	-1672
उपल	-1673
षण▁	-1674
तार▁	-1675
गर्छन्	-1676
राखिएको▁	-1677
संविधान▁	-1678
सरकारको▁	-1679
सल	-1680
१९▁	-1681
खण्ड	-1682
यिनी	-1683
रका▁	-1684
खेलकु	-1685
ीहरूको▁	-1686
दो▁	-1687
साय	-1688
िए▁	-1689
युद्धको▁	-1690
कौ	-1691
छोरा	-1692
तुल	-1693
लाख▁	-1694
न्ति▁	-1695
क्रिया	-1696
प्रकारका▁	-1697
स्वतन्त्र▁	-1698
म्बा	-1699
ग्री▁	-1700
वारी▁	-1701
गति	-1702
वल▁	-1703
सन्त	-1704
मक	-1705
फेर	-1706
गीत▁	-1707
प्रकार▁	-1708
प्रह	-1709
प्रार	-1710
प्रधान▁	-1711
केन्द्रीय▁	-1712
सं▁	-1713
किरा	-1714
जाति	-1715
संसार	-1716
दर्शन▁	-1717
बनाउने▁	-1718
ट्र	-1719
३०▁	-1720
ल्ला	-1721
न्थ्यो	-1722
मि▁	-1723
रोग	-1724
गुरु	-1725
०००▁	-1726
दृष्टि	-1727
प्रिय▁	-1728
हिन्दू▁	-1729
काठमाडौँ▁	-1730
आफू	-1731
अनि▁	-1732
थापा	-1733
स्वरूप▁	-1734
निर्वाचित▁	-1735
कथा▁	-1736
नागरि	-1737
जुन	-1738
पशु	-1739
हरेक▁	-1740
मत	-1741
नजि	-1742
पर्दछ	-1743
प्राय	-1744
स्तु▁	-1745
सैनिक▁	-1746
राजधानी▁	-1747
चित	-1748
बढा	-1749
क्रिकेट▁	-1750
त्त	-1751
थिइन्	-1752
दक्षिण	-1753
छे	-1754
न्यु	-1755
प्रकृ	-1756
व्यक्ति▁	-1757
पै	-1758
भर▁	-1759
गाउँ▁	-1760
परिवर्तन▁	-1761
शं	-1762
विवि	-1763
हुने	-1764
साना▁	-1765
घ▁	-1766
आधि	-1767
गा▁	-1768
थे▁	-1769
मुलु	-1770
स्थल	-1771
संस्था	-1772
ब्य	-1773
मे▁	-1774
रङ्ग	-1775
सूर्य	-1776
जिल्लाभारतीय	-1777
काँ	-1778
बजा	-1779
इने▁	-1780
रचना	-1781
सिक्	-1782
वृद्ध	-1783
दिएका▁	-1784
नदीको▁	-1785
प्रारम्	-1786
भाषाको▁	-1787
व्यापार	-1788
तत्कालीन▁	-1789
उपलब्	-1790
मात्र	-1791
प्रतिशत▁	-1792
रुपमा▁	-1793
त्यस्तो▁	-1794
कसै	-1795
ङ्ख	-1796
पन▁	-1797
२५▁	-1798
पूरा▁	-1799
बेलाय	-1800
महत्त्व▁	-1801
हनु	-1802
धर्मा	-1803
न्छन्	-1804
प्रस्तुत▁	-1805
भगव	-1806
वेश	-1807
चला	-1808
सञ्	-1809
दार▁	-1810
जाने▁	-1811
धारा▁	-1812
परीक्ष	-1813
पुत्र▁	-1814
ियाको▁	-1815
भएकोले▁	-1816
खि	-1817
पछी▁	-1818
ब्राह्	-1819
आर्	-1820
विक▁	-1821
ाको▁	-1822
गर्छ▁	-1823
पर्दछ▁	-1824
निर्णय▁	-1825
राष्ट्रपति	-1826
कुल	-1827
पन्	-1828
ब्ल	-1829
कोट▁	-1830
बजार	-1831
केको▁	-1832
भित्र	-1833
चलचित्र	-1834
सम्बन्ध▁	-1835
मर	-1836
कल्	-1837
जंग	-1838
सहि	-1839
मिल्	-1840
सक्छ	-1841
वास्त	-1842
इन्द्र	-1843
बनेका▁	-1844
थो	-1845
वि▁	-1846
विधा	-1847
अफ	-1848
भव	-1849
यौ	-1850
भव▁	-1851
जम्मा▁	-1852
सार्वज	-1853
१५	-1854
कले▁	-1855
पाकिस्तानी▁	-1856
मद	-1857
।।	-1858
चाह	-1859
पद▁	-1860
अनेक▁	-1861
हिमाल	-1862
आफ्नै▁	-1863
पाउने▁	-1864
ताइ	-1865
पाठ	-1866
साँ	-1867
ँदा▁	-1868
द्वा	-1869
संग▁	-1870
कारणले▁	-1871
भूमिका▁	-1872
गमा▁	-1873
बारेमा▁	-1874
कले	-1875
उमेर	-1876
फरक▁	-1877
घरमा▁	-1878
सिद्धा	-1879
सेनाको▁	-1880
विरुद्ध▁	-1881
प्राकृतिक▁	-1882
सार्वजनिक▁	-1883
कारिक▁	-1884
मध्येको▁	-1885
स्कृतिक▁	-1886
डाँ	-1887
मण▁	-1888
पत्र▁	-1889
हुनु▁	-1890
महाकाव्य	-1891
पक▁	-1892
भीम	-1893
११▁	-1894
ग्न▁	-1895
रीमा▁	-1896
खाल	-1897
धी▁	-1898
यदि▁	-1899
रोग▁	-1900
त्यही▁	-1901
लिख	-1902
वरण▁	-1903
उपनिष	-1904
महिना▁	-1905
रेल	-1906
यका▁	-1907
बाहिर▁	-1908
मृत्यु	-1909
उत्तरी▁	-1910
ढो	-1911
ह्र	-1912
लाम▁	-1913
वित▁	-1914
अर्थ▁	-1915
लीमा▁	-1916
बङ्गाल	-1917
मानिस▁	-1918
नव	-1919
रमु	-1920
रहने▁	-1921
रानी▁	-1922
बौद्ध▁	-1923
तेस्रो▁	-1924
मन्त्राल	-1925
हटा	-1926
ीका▁	-1927
ीलाई▁	-1928
गाउँपालिका	-1929
छन	-1930
अनि	-1931
ियाली▁	-1932
किन	-1933
ताप	-1934
थर▁	-1935
लाल▁	-1936
एपछि▁	-1937
गान्ध	-1938
संरक्षण▁	-1939
ंग▁	-1940
त्न▁	-1941
विरो	-1942
ताले▁	-1943
परम्परा▁	-1944
सामान्यत	-1945
जिल्लाहरू▁	-1946
ज्ञ▁	-1947
मूल▁	-1948
कोइरा	-1949
जै	-1950
पढ	-1951
चन्द्र▁	-1952
ठो	-1953
भाइ	-1954
गरियो	-1955
मुक्त▁	-1956
आधारित▁	-1957
त्त▁	-1958
अवस्था▁	-1959
कट	-1960
बाट	-1961
वात▁	-1962
वायु	-1963
समूह	-1964
सभाको▁	-1965
विक्रम▁	-1966
लोकप्रिय▁	-1967
अर	-1968
कम्प	-1969
थ्यो	-1970
बन्न▁	-1971
लीको▁	-1972
पार्टी	-1973
बीचमा▁	-1974
उहाँ	-1975
ब्रिटि	-1976
द्र▁	-1977
लागि	-1978
लिपि	-1979
ख्या▁	-1980
रहेको	-1981
आउँ	-1982
उने	-1983
सिल	-1984
छुट्	-1985
ठूला▁	-1986
प्रती	-1987
वर्ग▁	-1988
अक्	-1989
इस्	-1990
पल्	-1991
मले▁	-1992
विरा	-1993
हात▁	-1994
क्षेत्रका▁	-1995
कू	-1996
ख्	-1997
बर	-1998
पहि	-1999
धारा	-2000
ाला▁	-2001
तयार▁	-2002
मुख्यत	-2003
संस्कृत▁	-2004
गै	-2005
चढा	-2006
मती▁	-2007
यले▁	-2008
मीले▁	-2009
सहयोग	-2010
जिम्मे	-2011
विश्वा	-2012
संघीय▁	-2013
स्तार▁	-2014
अमेरिकी▁	-2015
न्ती▁	-2016
आधुनिक▁	-2017
प्रस्ता	-2018
अन	-2019
फा▁	-2020
शर्	-2021
पुगेको▁	-2022
क्रान्ति	-2023
सम्पन्न▁	-2024
शह	-2025
बच्	-2026
प्रमा	-2027
..▁	-2028
अल्	-2029
तन▁	-2030
पञ्चा	-2031
देवीको▁	-2032
क्य	-2033
हन▁	-2034
कर्ण	-2035
भाइ▁	-2036
टाको▁	-2037
सङ्गी	-2038
विष्णु	-2039
आधिकारिक▁	-2040
फ्	-2041
पको▁	-2042
प्रभाव▁	-2043
मन्दिरमा▁	-2044
अति	-2045
उचा	-2046
सदरमु	-2047
सर्वो	-2048
ग्रहण▁	-2049
साम्राज्य	-2050
१२	-2051
दिव	-2052
मिला	-2053
तीमा▁	-2054
शाली▁	-2055
स्या▁	-2056
अनुसार	-2057
देखिन्छ	-2058
प्रकाशित▁	-2059
टन▁	-2060
नाट	-2061
वीर▁	-2062
कृषि▁	-2063
थुप्र	-2064
बनाउन▁	-2065
गुण	-2066
बढ्	-2067
दिए▁	-2068
वमा▁	-2069
श्रा	-2070
तलाई▁	-2071
कानून▁	-2072
१३	-2073
आमा	-2074
से▁	-2075
कालि	-2076
ङ्क▁	-2077
नामा	-2078
सेन▁	-2079
उँदै▁	-2080
रलाई▁	-2081
सन्ता	-2082
धर्मको▁	-2083
प्रान्त	-2084
खर्	-2085
नाथ	-2086
उमा▁	-2087
टेलि	-2088
्रा▁	-2089
प्रचल	-2090
नामले▁	-2091
अत्यन्त▁	-2092
नियुक्त▁	-2093
प्रणाली▁	-2094
डो▁	-2095
ज्य▁	-2096
रीको▁	-2097
तिहरू▁	-2098
पहाडी▁	-2099
इतिहास▁	-2100
भनिएको▁	-2101
स्वास्थ	-2102
जिल्लाका▁	-2103
है	-2104
आज▁	-2105
विश	-2106
२०३	-2107
५०▁	-2108
पराज	-2109
सरी▁	-2110
राणा▁	-2111
चीनको▁	-2112
निम्न▁	-2113
गर्छन्▁	-2114
विभाजन▁	-2115
आकर्	-2116
ङको▁	-2117
वर्तमान▁	-2118
फत▁	-2119
रे▁	-2120
सिय	-2121
२०२	-2122
पाल▁	-2123
सङ्गठ	-2124
पतिको▁	-2125
गरेपछि▁	-2126
हृ	-2127
छन▁	-2128
ठी▁	-2129
दिइ	-2130
थिएन	-2131
वान▁	-2132
पदमा▁	-2133
पन्जा	-2134
परिषद्	-2135
यहाँको▁	-2136
सङ्ख्या	-2137
विस्तार▁	-2138
रहन▁	-2139
चित्र	-2140
विमान	-2141
समर्थ	-2142
कारको▁	-2143
बस्ने▁	-2144
पानीको▁	-2145
साधारण▁	-2146
उनीहरूको▁	-2147
लै	-2148
वाद	-2149
दिक▁	-2150
राणा	-2151
विधि▁	-2152
गरिएका▁	-2153
बनाएको▁	-2154
नगरपालिका▁	-2155
आवा	-2156
उन्	-2157
जला	-2158
राव	-2159
स्य	-2160
र्ता▁	-2161
विस्त	-2162
मार्ग▁	-2163
लिखित▁	-2164
क्रिया▁	-2165
बी▁	-2166
अञ्च	-2167
विचार	-2168
धानिक▁	-2169
उपत्यका	-2170
माय	-2171
कहिल	-2172
ब्या	-2173
गणना▁	-2174
पंक्ष	-2175
बजार▁	-2176
ष्टि▁	-2177
विचार▁	-2178
प्रदेशको▁	-2179
कोर	-2180
बरा	-2181
सचि	-2182
केर▁	-2183
णका▁	-2184
मुख▁	-2185
मात्रामा▁	-2186
उद	-2187
गो▁	-2188
प्त	-2189
वरि	-2190
शा▁	-2191
चुना	-2192
डको▁	-2193
तिनी	-2194
थाले	-2195
विभाग▁	-2196
राजकुमा	-2197
जीवन	-2198
कलाई▁	-2199
अन्त्य▁	-2200
कहरूको▁	-2201
किलोमिटर▁	-2202
धर्मावलम्ब	-2203
सड	-2204
रै▁	-2205
द्रा	-2206
पमा▁	-2207
थुप्रै▁	-2208
उपत्यका▁	-2209
प्रतिनिधित्व▁	-2210
उदा	-2211
गएर▁	-2212
सात▁	-2213
अधिकां	-2214
सालको▁	-2215
प्रत्यक्ष▁	-2216
दौ	-2217
हम	-2218
घण्	-2219
बाब	-2220
खोला	-2221
नागर	-2222
नभएको▁	-2223
योजना▁	-2224
सैन्य▁	-2225
बृ	-2226
कब्	-2227
अक्ष	-2228
डेर▁	-2229
शासन	-2230
विजय▁	-2231
वस्तु▁	-2232
यात्रा▁	-2233
सांस्कृतिक▁	-2234
इला	-2235
दर▁	-2236
मेल	-2237
खुवा	-2238
द्धा	-2239
शब्द	-2240
यिनको▁	-2241
मात्रै▁	-2242
सम्मको▁	-2243
हरूसँग▁	-2244
हाम्रो▁	-2245
अध्यक्ष▁	-2246
ग्रह▁	-2247
सिन्ध	-2248
देखेर▁	-2249
तल्	-2250
देउ	-2251
पण▁	-2252
लित	-2253
अप्र	-2254
जमा▁	-2255
सिल▁	-2256
मित्र	-2257
अस्पताल	-2258
उठा	-2259
तरि	-2260
बनाइ	-2261
ल्न▁	-2262
चिनिया	-2263
त्यसै▁	-2264
दिइएको▁	-2265
वैधानिक▁	-2266
दल▁	-2267
द्व	-2268
पञ्च	-2269
टीको▁	-2270
राख्ने▁	-2271
दुई	-2272
नेर▁	-2273
यद्य	-2274
शेर▁	-2275
कालो▁	-2276
पुनर्	-2277
हातमा▁	-2278
अध्यक्ष	-2279
कति	-2280
क्षम	-2281
जसो▁	-2282
स्पर्	-2283
ताहरू▁	-2284
पुरको▁	-2285
मानिसहरू▁	-2286
स्वतन्त्रता▁	-2287
लङ्	-2288
फागु	-2289
सूची	-2290
मन्त्रि	-2291
परम्परागत▁	-2292
जापा	-2293
मल्ल	-2294
मबाट▁	-2295
मान्छ	-2296
दरबार▁	-2297
विद्यु	-2298
विदेशी▁	-2299
धनु	-2300
त्ति	-2301
दार्	-2302
प्रो	-2303
न्याय	-2304
कल▁	-2305
क्स	-2306
चीन	-2307
घटना	-2308
डिसे	-2309
भनी▁	-2310
तापनि▁	-2311
बालबाल	-2312
विज्ञान	-2313
जानकारी▁	-2314
नेतृत्व▁	-2315
सर्वोच्च▁	-2316
भण्ड	-2317
मानव	-2318
लोक▁	-2319
त्यसै	-2320
थाहा▁	-2321
भएमा▁	-2322
अमेरिका	-2323
कांग्रे	-2324
धर्मका▁	-2325
मार्फत▁	-2326
तन्त्रको▁	-2327
बसे	-2328
श्वर	-2329
सञ्चार▁	-2330
निश्	-2331
नहरू▁	-2332
न्तिको▁	-2333
शताब्दी	-2334
ीहरूले▁	-2335
अधिकांश▁	-2336
बनाइएको▁	-2337
मन्दिरको▁	-2338
हिं	-2339
विवाह	-2340
सिक्कि	-2341
हल	-2342
आयु	-2343
चरण	-2344
गोर्	-2345
श्य▁	-2346
पुत्र	-2347
सेतो▁	-2348
त्वको▁	-2349
भावना▁	-2350
दछ▁	-2351
परे	-2352
राण	-2353
आश्र	-2354
सभ्य	-2355
ठाउँ▁	-2356
ियामा▁	-2357
नामबाट▁	-2358
देखिन्छ▁	-2359
मानिसहरूको▁	-2360
बहि	-2361
रामा▁	-2362
सकेका▁	-2363
प्रकाश▁	-2364
लागेको▁	-2365
स्थापन▁	-2366
चर	-2367
शृ	-2368
जित	-2369
डब्ल	-2370
राई▁	-2371
सन्ध	-2372
प्रदा	-2373
क्याम्प	-2374
दक्षिणी▁	-2375
रथ	-2376
आचा	-2377
उनले	-2378
पदक▁	-2379
षित▁	-2380
सम्म	-2381
स्वय	-2382
पत्ति▁	-2383
नियन्त्रण▁	-2384
ौं▁	-2385
आमा▁	-2386
नन्द	-2387
पारि	-2388
थ्यो▁	-2389
प्रहरी▁	-2390
नेतृत्वमा▁	-2391
ढ▁	-2392
बसाइ	-2393
विषय	-2394
बारे▁	-2395
विशाल▁	-2396
सम्पाद	-2397
विश्वविद्यालय	-2398
ये	-2399
फार	-2400
मेल▁	-2401
निधन▁	-2402
लागू▁	-2403
सक्छ▁	-2404
सङ्ग्र	-2405
गर्नका▁	-2406
लक्ष्मी	-2407
सम्मान▁	-2408
किसिमको▁	-2409
कन▁	-2410
नाच	-2411
मृत	-2412
सोही▁	-2413
उल्लेख	-2414
खेलाडी▁	-2415
राजाको▁	-2416
उत्पन्न▁	-2417
त्यसलाई▁	-2418
पवि	-2419
रंग	-2420
सुन	-2421
अलग▁	-2422
क्लब	-2423
ज्यो	-2424
मति▁	-2425
वाता	-2426
मलाई▁	-2427
गरेकी▁	-2428
गए	-2429
्यू	-2430
१३▁	-2431
इन्▁	-2432
न्ड▁	-2433
खाने▁	-2434
छोरी▁	-2435
बद्ध▁	-2436
हरूमा	-2437
वर्णन▁	-2438
महेन्द्र	-2439
ँदै▁	-2440
आयोग	-2441
काली▁	-2442
पूर्ण	-2443
खेलाडी	-2444
चिनियाँ▁	-2445
उनीहरूले▁	-2446
छु	-2447
धृ	-2448
चाँ	-2449
ाल्	-2450
हान▁	-2451
अधिक▁	-2452
हामी▁	-2453
स्वरूप	-2454
ल्यान्ड	-2455
संवैधानिक▁	-2456
एकी	-2457
तिया	-2458
विना	-2459
प्रवा	-2460
त्रिभु	-2461
सहरमा▁	-2462
जातिको▁	-2463
विषयमा▁	-2464
व्यापार▁	-2465
सामान्यतया▁	-2466
एफ	-2467
सृ	-2468
टिम▁	-2469
स्य▁	-2470
रूपमा	-2471
उनीहरू▁	-2472
उपलब्ध▁	-2473
चरि	-2474
अपरा	-2475
खान▁	-2476
पाल्	-2477
र्ति	-2478
कोशी▁	-2479
विधा▁	-2480
विषय▁	-2481
खेलमा▁	-2482
हासिल▁	-2483
कम्पनी▁	-2484
स्थिति▁	-2485
पश्चिमी▁	-2486
महिनामा▁	-2487
सुरक्षा▁	-2488
कमा	-2489
तै▁	-2490
न्व	-2491
िले	-2492
तामा	-2493
निष्	-2494
शिक्षा	-2495
जर	-2496
मल	-2497
सन	-2498
बैठ	-2499
नीय▁	-2500
बाबु	-2501
पोखरी▁	-2502
उमेरमा▁	-2503
........	-2504
न्यायाधीश	-2505
धे	-2506
रेड	-2507
रानी	-2508
सिमा	-2509
अर्जु	-2510
काव्य	-2511
भूमि▁	-2512
महिना	-2513
समान▁	-2514
उँछन्▁	-2515
न्याय▁	-2516
बनाएर▁	-2517
समाजमा▁	-2518
सहभागी▁	-2519
काग	-2520
गृह	-2521
चेत	-2522
जमी	-2523
तल▁	-2524
२१▁	-2525
अवधि	-2526
ललित	-2527
हावा	-2528
पर्व▁	-2529
बालबालिका	-2530
तै	-2531
उँछ	-2532
कन्	-2533
जाँ	-2534
हक▁	-2535
्र▁	-2536
दिल्	-2537
सक्र	-2538
िको▁	-2539
मकवान	-2540
त्यहाँ	-2541
प्रयास▁	-2542
पश्चात्▁	-2543
पर्यटकीय▁	-2544
खल	-2545
टाउ	-2546
नन्▁	-2547
आधार▁	-2548
होस्▁	-2549
अन्त्य	-2550
पदार्थ	-2551
करो	-2552
युव	-2553
क्रो	-2554
शील▁	-2555
स्वीकार▁	-2556
जङ्गबहादु	-2557
फाइ	-2558
भिय	-2559
२२▁	-2560
वादी	-2561
स्टा	-2562
गरियो▁	-2563
पूर्णि	-2564
फागुन▁	-2565
जीवनको▁	-2566
वृद्धि▁	-2567
राज्यमा▁	-2568
तन	-2569
यर	-2570
ढा▁	-2571
लेर▁	-2572
िलो▁	-2573
खोला▁	-2574
तिले▁	-2575
फेरि▁	-2576
दिनमा▁	-2577
निबन्ध	-2578
पुरुष▁	-2579
नागरिक▁	-2580
सहरहरू▁	-2581
तब▁	-2582
धरा	-2583
यर▁	-2584
ीक▁	-2585
कतिप	-2586
त्रु	-2587
वको▁	-2588
जाति▁	-2589
सर्वा	-2590
टेलिभि	-2591
व्यापक▁	-2592
सुन्दर▁	-2593
तर्फबाट▁	-2594
विज्ञान▁	-2595
आवश्यकता▁	-2596
गल	-2597
कट▁	-2598
सफल	-2599
दिनु	-2600
वडा▁	-2601
शाख▁	-2602
अभिने	-2603
जनको▁	-2604
बच्चा	-2605
करणको▁	-2606
रूपले▁	-2607
पुरस्कार▁	-2608
प्रस्ताव▁	-2609
गाय	-2610
चरा	-2611
जवा	-2612
ठो▁	-2613
भट्ट	-2614
माघ▁	-2615
यात▁	-2616
सत्य	-2617
किनार	-2618
खेती▁	-2619
शरीर▁	-2620
ध्यान▁	-2621
लिएका▁	-2622
वैदिक▁	-2623
हिन्दू	-2624
कर्मचार	-2625
यहाँका▁	-2626
विकसित▁	-2627
कृष्णले▁	-2628
मं	-2629
ची▁	-2630
ध्व	-2631
भना	-2632
वरण	-2633
अहिल	-2634
कक्ष	-2635
दिएर▁	-2636
निस्क	-2637
रिक्त▁	-2638
अन्तर्ग	-2639
स्थानहरूमा▁	-2640
चो▁	-2641
मस्	-2642
वत्▁	-2643
गोत्र	-2644
प्रशासनिक▁	-2645
आए	-2646
ठि	-2647
घाँ	-2648
भैर	-2649
ब्रु	-2650
मेला▁	-2651
सकिने▁	-2652
नेपालको	-2653
लासलाई▁	-2654
सुरुवात▁	-2655
आर	-2656
णी	-2657
११	-2658
डे▁	-2659
दूर	-2660
िलि	-2661
कारा	-2662
किन▁	-2663
डमा▁	-2664
पूजा	-2665
रुप▁	-2666
नीति▁	-2667
प्रश्	-2668
समध्य	-2669
सीमा▁	-2670
्युनि	-2671
पुरमा▁	-2672
राजनीति	-2673
काङ्ग्रे	-2674
प्रतिस्पर्	-2675
पर▁	-2676
अफ्र	-2677
चाहि	-2678
टोली	-2679
द्वि	-2680
पुरा▁	-2681
रातो▁	-2682
समस्या▁	-2683
ेन्द्र▁	-2684
ौँ	-2685
जरा	-2686
कर्त	-2687
कित्	-2688
गरि▁	-2689
द्वी	-2690
सजिल	-2691
हिक▁	-2692
ारी▁	-2693
खाना▁	-2694
रबाट▁	-2695
देशका▁	-2696
व्यापी▁	-2697
समाप्त▁	-2698
मानिसको▁	-2699
दुवै	-2700
न्ट▁	-2701
स्लि	-2702
अस्ति	-2703
बिहार	-2704
विराट	-2705
प्राप्	-2706
सामग्र	-2707
आन्दोलन▁	-2708
लेखिएको▁	-2709
दशी	-2710
साब	-2711
१९३	-2712
नैं▁	-2713
प्ता	-2714
दछन्▁	-2715
पहिलो	-2716
पेली▁	-2717
रामाय	-2718
स्ती▁	-2719
उपनिषद	-2720
देख्न▁	-2721
मीलाई▁	-2722
विद्रो	-2723
श्रीलङ्	-2724
बेलायती▁	-2725
नृ	-2726
शम्	-2727
२३▁	-2728
२९▁	-2729
गण्ड	-2730
चक्र	-2731
शिव▁	-2732
नियम▁	-2733
शृङ्ख	-2734
लगाउने▁	-2735
उपत्यकाको▁	-2736
यू	-2737
न्ट	-2738
हाइ	-2739
ेश▁	-2740
ईको▁	-2741
रामे	-2742
शहर▁	-2743
शाह▁	-2744
ख्यात▁	-2745
तल्लो▁	-2746
तियार▁	-2747
मार्च▁	-2748
सहरको▁	-2749
डिग्री▁	-2750
समध्ये▁	-2751
उद्देश्य▁	-2752
कार्यक्रम	-2753
मन्त्रीको▁	-2754
प्रतियोगिता▁	-2755
हक	-2756
आत्म	-2757
ट्या	-2758
फिल्	-2759
याता	-2760
िन्छ	-2761
थापा▁	-2762
निको▁	-2763
वर्ण▁	-2764
हुँदैन	-2765
फौ	-2766
गाभ	-2767
पनि	-2768
राइ	-2769
वरी▁	-2770
उसको▁	-2771
न्तै▁	-2772
चिकित्	-2773
फैलिएको▁	-2774
प्रतियोगितामा▁	-2775
धै	-2776
काश	-2777
राँ	-2778
क्ष्	-2779
समर्	-2780
शाही▁	-2781
शाहको▁	-2782
तान्त्र	-2783
माथिल्लो▁	-2784
तु▁	-2785
लम्	-2786
अरु▁	-2787
निकु	-2788
भमा▁	-2789
वेद▁	-2790
ेरी▁	-2791
कसरी▁	-2792
पोखरी	-2793
सल्ला	-2794
स्नात	-2795
पुर्या	-2796
सुधार▁	-2797
पूर्वक▁	-2798
बङ्गलादेशको▁	-2799
शू	-2800
जहा	-2801
साध	-2802
केहि▁	-2803
निजी▁	-2804
यहरू▁	-2805
सहरू▁	-2806
नाममा▁	-2807
सहायक▁	-2808
अर्थात▁	-2809
खेलकुद▁	-2810
पराजित▁	-2811
पूर्वमा▁	-2812
रज	-2813
बाइ	-2814
यसै	-2815
आफू▁	-2816
इच्छ	-2817
हजार	-2818
ियान	-2819
अक्टो	-2820
उँदा▁	-2821
बन्द▁	-2822
सीको▁	-2823
नदीमा▁	-2824
पाण्डव	-2825
वर्षा▁	-2826
ीहरूलाई▁	-2827
क्रान्तिको▁	-2828
तप	-2829
सजा	-2830
सद▁	-2831
खुट्	-2832
मातृ	-2833
ष्ठि	-2834
साई▁	-2835
कृति▁	-2836
ज्ञा▁	-2837
सन्धि	-2838
ज्योति	-2839
दुर्यो	-2840
हरुको▁	-2841
हुँदैन▁	-2842
एसियाली▁	-2843
खन	-2844
गते	-2845
गोल	-2846
टिम	-2847
पछा	-2848
जान▁	-2849
पुगे	-2850
वाणि	-2851
स्टे	-2852
ङ्गा▁	-2853
प्राथ	-2854
चितवन▁	-2855
पुग्न▁	-2856
राख्न▁	-2857
सूचना▁	-2858
रेन्द्र	-2859
इँ	-2860
एम	-2861
बाग	-2862
मनु	-2863
उँछ▁	-2864
किल्	-2865
त्ता	-2866
प्रश	-2867
पिता▁	-2868
शब्द▁	-2869
सङ्के	-2870
क्यान्	-2871
यस्तै▁	-2872
शमशेर▁	-2873
स्पति▁	-2874
जब	-2875
अब▁	-2876
जमि	-2877
अस्ट	-2878
कारि	-2879
भविष	-2880
न्तर▁	-2881
भक्त▁	-2882
शुरु▁	-2883
सूत्र	-2884
दृश्य▁	-2885
र्यको▁	-2886
सम्हाल	-2887
चमा▁	-2888
युधि	-2889
हरण▁	-2890
्युट	-2891
त्यति	-2892
मल्ल▁	-2893
कविता▁	-2894
थिइन्▁	-2895
पश्चात▁	-2896
सम्बन्धमा▁	-2897
जनर	-2898
ष्य	-2899
ारी	-2900
आन्त	-2901
नुवा	-2902
परशु	-2903
माछा	-2904
विजय	-2905
बौद्ध	-2906
अप्रिल▁	-2907
उद्देश्य	-2908
कार्यक्रम▁	-2909
राष्ट्रको▁	-2910
मिक	-2911
सिम	-2912
भिक▁	-2913
म्भ▁	-2914
वंश▁	-2915
स्थ▁	-2916
अध्यय	-2917
तीर्थ	-2918
बैङ्क	-2919
मानको▁	-2920
कम्युनि	-2921
न्थ्यो▁	-2922
बसोवास▁	-2923
सक्रिय▁	-2924
पुरस्कार	-2925
मण्डलको▁	-2926
युधिष्ठि	-2927
नं	-2928
खड्	-2929
दसै	-2930
बा▁	-2931
मद्	-2932
लिय	-2933
वत▁	-2934
खमा▁	-2935
जति▁	-2936
धेरै	-2937
पोर्	-2938
र्ष▁	-2939
रहन्छ	-2940
सूची▁	-2941
वैज्ञा	-2942
संख्या	-2943
जिल्लाको	-2944
जोडिएको▁	-2945
ब्रिटिस▁	-2946
प्रदेशमा▁	-2947
सदरमुकाम▁	-2948
काट	-2949
जे▁	-2950
माल	-2951
गढी▁	-2952
जर्म	-2953
प्या	-2954
अभिले	-2955
क्टर▁	-2956
तथ्या	-2957
थाले▁	-2958
सुधार	-2959
उपन्या	-2960
महादेव	-2961
प्रणाली	-2962
मूर्ति▁	-2963
राजाले▁	-2964
इतिहासमा▁	-2965
बङ्गलादेश▁	-2966
अग	-2967
बद	-2968
केश	-2969
पला	-2970
भेट	-2971
अग्र	-2972
जले▁	-2973
र्न▁	-2974
उनकी▁	-2975
क्लब▁	-2976
पर्या	-2977
पार्व	-2978
यिनी▁	-2979
कानुन▁	-2980
तिलाई▁	-2981
योग्य▁	-2982
सत्ता▁	-2983
हिन्दु	-2984
बनाएका▁	-2985
श्रेष्ठ	-2986
पाकिस्तानको▁	-2987
भय	-2988
अफ▁	-2989
नाइ	-2990
गिक▁	-2991
बिरा	-2992
लिग▁	-2993
अत्या	-2994
प्रभा	-2995
योजना	-2996
समूह▁	-2997
कतिपय▁	-2998
न्तरण▁	-2999
प्रणाल	-3000
बीचको▁	-3001
भौतिक▁	-3002
लगाउन▁	-3003
समस्या	-3004
आफूलाई▁	-3005
गर्नको▁	-3006
चर्चित▁	-3007
पानीमा▁	-3008
प्रचलन▁	-3009
शिक्षण▁	-3010
स्पष्ट▁	-3011
अङ्ग्रेजी▁	-3012
शताब्दीको▁	-3013
रग	-3014
खास	-3015
संल	-3016
ालि	-3017
१९०	-3018
तपाई	-3019
भरि▁	-3020
विशि	-3021
एउटै▁	-3022
मैदान	-3023
पश्चिम	-3024
विभाजित▁	-3025
उर्	-3026
करा	-3027
चन▁	-3028
छुट	-3029
ठा▁	-3030
कला▁	-3031
थिएँ	-3032
सिर्	-3033
करोड▁	-3034
मेरो▁	-3035
सँगको▁	-3036
स्वर्ग	-3037
अनुमान▁	-3038
कार्यालय▁	-3039
महाकाव्य▁	-3040
युरोपेली▁	-3041
पृथ्वीनारायण▁	-3042
ंगा	-3043
गन्	-3044
जग्	-3045
दुब	-3046
दाजु	-3047
म्बु	-3048
वितर	-3049
प्रजन	-3050
अग्लो▁	-3051
नियमित▁	-3052
निश्चित▁	-3053
तान्त्रिक▁	-3054
राष्ट्रपतिको▁	-3055
आज	-3056
डि▁	-3057
थप▁	-3058
कवि▁	-3059
तमिल	-3060
फूल▁	-3061
मुद्	-3062
विकि	-3063
क्षिक▁	-3064
मुस्लि	-3065
शान्ति	-3066
आन्तरिक▁	-3067
प्रख्यात▁	-3068
सिद्धान्त	-3069
न्यायाधीश▁	-3070
विद्यार्थी▁	-3071
ेश	-3072
अरु	-3073
घेर	-3074
भुट	-3075
भोज	-3076
रोह	-3077
गोल▁	-3078
तात्	-3079
मनोर	-3080
वार्	-3081
केवल▁	-3082
जीको▁	-3083
पृष्ठ	-3084
सन्तु	-3085
दिनको▁	-3086
जातिमा▁	-3087
जात्रा▁	-3088
निम्ति▁	-3089
कम्प्युट	-3090
प्रतिष्ठ	-3091
राजेन्द्र	-3092
व्यवस्थापन▁	-3093
आग	-3094
लाल	-3095
सतह	-3096
कारण	-3097
पित▁	-3098
प्टे	-3099
भौगो	-3100
लामा	-3101
च्चा▁	-3102
पात्र	-3103
हस्ता	-3104
इतिहास	-3105
गाविस▁	-3106
देवता▁	-3107
नारायण	-3108
पहिला▁	-3109
यिनले▁	-3110
परिचित▁	-3111
पवित्र▁	-3112
बेलामा▁	-3113
यद्यपि▁	-3114
नियुक्ति▁	-3115
आप	-3116
शल	-3117
ीय	-3118
नदि	-3119
गुण▁	-3120
ङमा▁	-3121
लागे	-3122
उम्मे	-3123
त्ती▁	-3124
न्दर्	-3125
बाजा▁	-3126
मन्यु	-3127
शाला▁	-3128
सरमा▁	-3129
ियान▁	-3130
कसैले▁	-3131
फेब्रु	-3132
हरुका▁	-3133
क्षमता▁	-3134
फिर्ता▁	-3135
बाछिटा▁	-3136
शान्ति▁	-3137
हेर्दा▁	-3138
विश्वको▁	-3139
षा	-3140
कु▁	-3141
फूल	-3142
बाजा	-3143
मङ्ग	-3144
सीमा	-3145
डाको▁	-3146
निकुञ्	-3147
मिलेर▁	-3148
लगाएर▁	-3149
विविध▁	-3150
हिन्दी	-3151
परिवार▁	-3152
राजधानी	-3153
संसदीय▁	-3154
अर्थात्▁	-3155
प्रकाशन▁	-3156
ब्राह्मण	-3157
अड्	-3158
गाँ	-3159
फी▁	-3160
आएर▁	-3161
किसा	-3162
गति▁	-3163
न्दा	-3164
माग▁	-3165
एसिया	-3166
कान्छ	-3167
घटना▁	-3168
पाउन▁	-3169
पुरका▁	-3170
भ्रमण▁	-3171
संरचना	-3172
कहरूले▁	-3173
हिमाली▁	-3174
भौगोलिक▁	-3175
धर्मवलम्ब	-3176
निर्धारण▁	-3177
पश्चिममा▁	-3178
दन▁	-3179
पढा	-3180
ँको▁	-3181
न्द्	-3182
पात▁	-3183
कोमा▁	-3184
बाटो▁	-3185
सुविधा▁	-3186
उपस्थित▁	-3187
सम्प्रदा	-3188
स्थानको▁	-3189
धर्मवलम्बीको▁	-3190
व्	-3191
नाग	-3192
सात	-3193
न्स▁	-3194
मासु	-3195
किराँ	-3196
वाको▁	-3197
हुदै▁	-3198
ियता▁	-3199
अवतार▁	-3200
उपयोग▁	-3201
उपाधि▁	-3202
कब्जा▁	-3203
नैतिक▁	-3204
प्रमाण	-3205
बुद्ध▁	-3206
रक्षा▁	-3207
सिन्धु	-3208
उद्योग▁	-3209
ब्रह्मा	-3210
पार्टीको▁	-3211
उपत्यकामा▁	-3212
इमा▁	-3213
बको▁	-3214
सुर्	-3215
कुण्ड	-3216
गोरखा	-3217
ल्ला▁	-3218
नालाई▁	-3219
परेका▁	-3220
बाँकी▁	-3221
पार्टी▁	-3222
विस्तार	-3223
जिम्मेवारी▁	-3224
आठ	-3225
लोच	-3226
ियन	-3227
खेल्	-3228
जन्त	-3229
धमा▁	-3230
रोध▁	-3231
शुक्	-3232
ियार	-3233
टरको▁	-3234
टामा▁	-3235
उम्मेद	-3236
कृष्ट▁	-3237
यसबाट▁	-3238
यात्रा	-3239
रामले▁	-3240
कोइराला	-3241
जनताको▁	-3242
मुक्ति▁	-3243
व्यक्त▁	-3244
जसमध्ये▁	-3245
निरन्तर▁	-3246
प्रतिवेद	-3247
साहित्य▁	-3248
गाउँपालिका▁	-3249
जू	-3250
आठ▁	-3251
चल▁	-3252
मल▁	-3253
ध्य▁	-3254
नेता▁	-3255
पालन▁	-3256
शुरू▁	-3257
सुरू▁	-3258
अनुसन्	-3259
पत्ता▁	-3260
शासनको▁	-3261
निर्मित▁	-3262
प्रचलित▁	-3263
त्रिभुवन▁	-3264
निर्देशक▁	-3265
काठमाडौँमा▁	-3266
पात	-3267
पाँच	-3268
रेल▁	-3269
नीले▁	-3270
एकादशी	-3271
धारणा▁	-3272
नहुने▁	-3273
अभियान▁	-3274
तिब्बती▁	-3275
विभागको▁	-3276
गए▁	-3277
छा▁	-3278
जल▁	-3279
वक्	-3280
सधै	-3281
ग्या	-3282
त्री	-3283
धको▁	-3284
सिया	-3285
स्वि	-3286
ग्ने▁	-3287
दुबै▁	-3288
नन्द▁	-3289
बलको▁	-3290
वर्गी	-3291
कालिन▁	-3292
नेपाली	-3293
पाएका▁	-3294
रामेछा	-3295
र्षिक▁	-3296
शाहले▁	-3297
गाउँमा▁	-3298
तापक्रम▁	-3299
दृष्टिको	-3300
मुख्यतया▁	-3301
उनीहरूलाई▁	-3302
टे▁	-3303
तह▁	-3304
मुल	-3305
शन▁	-3306
बिता	-3307
वली▁	-3308
दिनु▁	-3309
निया▁	-3310
सङ्घ▁	-3311
जनवरी▁	-3312
प्रसार	-3313
विश्ले	-3314
सम्भव▁	-3315
हनुमान	-3316
मानसिक▁	-3317
संख्या▁	-3318
संरचना▁	-3319
संलग्न▁	-3320
सश	-3321
गद्	-3322
अरू▁	-3323
काे▁	-3324
नाश▁	-3325
लाइ▁	-3326
ष्टा	-3327
सामु	-3328
आदेश▁	-3329
उसले▁	-3330
त्यसब	-3331
पौराण	-3332
रह्यो	-3333
वासी▁	-3334
व्रत▁	-3335
जातीय▁	-3336
समक्ष▁	-3337
पक्षमा▁	-3338
पत्रिका	-3339
पदार्थ▁	-3340
शरीरको▁	-3341
उपयुक्त▁	-3342
गर्नाले▁	-3343
राजमार्ग	-3344
स्वास्थ्य▁	-3345
उठ	-3346
कथ	-3347
नन्	-3348
पद्	-3349
अति▁	-3350
कैला	-3351
गरिए	-3352
हस्त	-3353
क्ने▁	-3354
गर्यो	-3355
थिएन▁	-3356
दलको▁	-3357
विविध	-3358
शाखा▁	-3359
उद्योग	-3360
कीर्ति	-3361
ण्डको▁	-3362
सङ्केत▁	-3363
अस्पताल▁	-3364
कार्यमा▁	-3365
वनस्पति▁	-3366
समितिको▁	-3367
अमेरिकाको▁	-3368
कोष	-3369
चौथ	-3370
जय▁	-3371
लिए	-3372
वटा	-3373
वे▁	-3374
हरण	-3375
तराई	-3376
माटो	-3377
नजिक▁	-3378
सक्नु	-3379
सैनिक	-3380
इच्छा▁	-3381
भन्दै▁	-3382
अनुवाद▁	-3383
नामाकरण▁	-3384
रेन्द्र▁	-3385
अतिरिक्त▁	-3386
प्रभावित▁	-3387
प्रतिनिधि▁	-3388
व्यक्तिले▁	-3389
साहित्यको▁	-3390
मानिसहरूले▁	-3391
एक्	-3392
नर्	-3393
अङ्ग	-3394
कलन▁	-3395
चिन्	-3396
त्ती	-3397
पण्ड	-3398
प्रि	-3399
बोला	-3400
उपमहा	-3401
गङ्गा	-3402
गर्दै	-3403
डामा▁	-3404
माता▁	-3405
युवा▁	-3406
लेखक▁	-3407
शासक▁	-3408
श्रम▁	-3409
्यमा▁	-3410
२०११▁	-3411
आदिको▁	-3412
पुर्ण▁	-3413
मण्डल▁	-3414
सेप्टे	-3415
गराउने▁	-3416
स्थायी▁	-3417
डिसेम्बर▁	-3418
देशहरूमा▁	-3419
अनुसन्धान▁	-3420
प्रान्तको▁	-3421
शक्तिशाली▁	-3422
टल▁	-3423
तिम	-3424
मोर	-3425
उच्च	-3426
कृति	-3427
नाच▁	-3428
परिणा	-3429
पल्ट▁	-3430
हत्या	-3431
तिनको▁	-3432
राखेर▁	-3433
हेर्न▁	-3434
अध्याय▁	-3435
सक्नेछ▁	-3436
विद्यालय	-3437
शैक्षिक▁	-3438
दृष्टिले▁	-3439
नियन्त्रणमा▁	-3440
आई	-3441
जात	-3442
बाघ	-3443
असर▁	-3444
गन्ध	-3445
नीति	-3446
पहाड	-3447
्यै▁	-3448
कल्या	-3449
तबाट▁	-3450
पुराण	-3451
भोजन▁	-3452
र्ने▁	-3453
ानको▁	-3454
नामको▁	-3455
स्नान▁	-3456
छुट्टै▁	-3457
किसिमका▁	-3458
प्रक्रिया▁	-3459
ंश	-3460
ख्य	-3461
निज	-3462
वास	-3463
समृ	-3464
हेर	-3465
द्य▁	-3466
पचार	-3467
५००▁	-3468
उनमा▁	-3469
टेको▁	-3470
त्मा▁	-3471
नाका▁	-3472
कार्या	-3473
भएपनि▁	-3474
पुगेका▁	-3475
सार्वभौ	-3476
नेपालले▁	-3477
पौराणिक▁	-3478
संस्कार▁	-3479
सामग्री▁	-3480
हुन्थ्यो	-3481
सर्वाधिक▁	-3482
स्थितिमा▁	-3483
आफु	-3484
गम▁	-3485
जर▁	-3486
बजे	-3487
बृह	-3488
न्ती	-3489
फर्क	-3490
बनाए	-3491
महान▁	-3492
सुकै▁	-3493
मूल्य▁	-3494
सन्दर्	-3495
हरुले▁	-3496
रेडियो▁	-3497
काठमाडौं	-3498
मिश्रको▁	-3499
वार्षिक▁	-3500
उत्कृष्ट▁	-3501
सुरक्षित▁	-3502
व्यक्तिको▁	-3503
साहित्यिक▁	-3504
निर्वाचनमा▁	-3505
इट	-3506
नम	-3507
आम्	-3508
कप▁	-3509
खरा	-3510
गढी	-3511
पोथ	-3512
रहि	-3513
काई▁	-3514
बोल्	-3515
रकम▁	-3516
श्रृ	-3517
घरको▁	-3518
जस्तै	-3519
ण्डा▁	-3520
बनाई▁	-3521
शुक्र	-3522
सभामा▁	-3523
साथमा▁	-3524
अर्जुन▁	-3525
त्यसमा▁	-3526
शरीरमा▁	-3527
महिलाको▁	-3528
सेनालाई▁	-3529
पहिलोपटक▁	-3530
साहित्यमा▁	-3531
प्रारम्भिक▁	-3532
बेर	-3533
मय▁	-3534
माग	-3535
कतै▁	-3536
कारी	-3537
चान▁	-3538
देख्	-3539
नोभे	-3540
एवम्▁	-3541
देवता	-3542
उपचार▁	-3543
पार्न▁	-3544
राज्यका▁	-3545
नमा	-3546
शहर	-3547
हजु	-3548
३१▁	-3549
उपभो	-3550
कृषि	-3551
खास▁	-3552
पितृ	-3553
युवा	-3554
लम्ब	-3555
शोक▁	-3556
स्मृ	-3557
डिया▁	-3558
स्थित	-3559
हिसाब	-3560
द्वार▁	-3561
सायिक▁	-3562
संस्था▁	-3563
अक्टोबर▁	-3564
गाविसमा▁	-3565
द्योगिक▁	-3566
सम्भावना▁	-3567
व्यक्तिगत▁	-3568
असो	-3569
आम▁	-3570
पाए	-3571
मोह	-3572
ैँ▁	-3573
ईमा▁	-3574
एकै▁	-3575
गृह▁	-3576
गोरख	-3577
रता▁	-3578
लेखा	-3579
स्कू	-3580
ालु▁	-3581
उँछन्	-3582
कपडा▁	-3583
कविता	-3584
क्रा▁	-3585
यसलाई	-3586
िन्छ▁	-3587
त्यसबे	-3588
फेब्रुअ	-3589
नुपर्ने▁	-3590
पाइन्छन्	-3591
वाणिज्य▁	-3592
हालसम्म▁	-3593
गणतन्त्र▁	-3594
घि	-3595
धृत	-3596
साह	-3597
गर्न	-3598
छिमे	-3599
डिया	-3600
म्बि	-3601
रीय▁	-3602
हीँ▁	-3603
इन्जि	-3604
जनावर	-3605
जीले▁	-3606
ताइवा	-3607
नीमा▁	-3608
समग्र	-3609
समाज▁	-3610
मुद्रा	-3611
व्यवसा	-3612
सेनले▁	-3613
पहिचान▁	-3614
वर्षमा▁	-3615
किनारमा▁	-3616
जिल्लाभारतको	-3617
आस	-3618
तल	-3619
लाइ	-3620
ंगा▁	-3621
चन्द	-3622
टरने	-3623
तिथि	-3624
शेर्	-3625
कर्म▁	-3626
काजी▁	-3627
पक्ष▁	-3628
बिना▁	-3629
सम्रा	-3630
कहिले▁	-3631
कान्ति	-3632
रङ्गशा	-3633
अनुमति▁	-3634
कार्यालय	-3635
मुस्लिम▁	-3636
कृष्णलाई▁	-3637
क्षेत्रीय▁	-3638
गन	-3639
गहि	-3640
बाह	-3641
हर्	-3642
हृद	-3643
कास्	-3644
न्यू	-3645
रक्त	-3646
सप्त	-3647
स्पे	-3648
ह्या	-3649
गुजरा	-3650
पाले▁	-3651
भिन्न	-3652
वाला▁	-3653
वीको▁	-3654
स्ट्र	-3655
क्षत्र	-3656
जान्छ▁	-3657
भण्डार	-3658
रीलाई▁	-3659
चिनिन्छ	-3660
डब्ल्यु	-3661
मनाउने▁	-3662
कर्तव्य▁	-3663
प्रक्रिया	-3664
वास्तवमा▁	-3665
षड	-3666
खी▁	-3667
आँखा	-3668
तत्व	-3669
तुर्	-3670
बाद▁	-3671
वंशा	-3672
गोली▁	-3673
जनता▁	-3674
संसद▁	-3675
उसलाई▁	-3676
निकाय▁	-3677
पर्वत▁	-3678
मुक्ति	-3679
वेबसाइ	-3680
शुक्ल▁	-3681
खेल्ने▁	-3682
नात्मक▁	-3683
सम्पादन▁	-3684
भारतीयराज्य	-3685
नगरपालिकाको▁	-3686
गल▁	-3687
नाय	-3688
फाँ	-3689
यथा	-3690
लघु	-3691
लाभ	-3692
आकाश	-3693
गार्	-3694
नियो	-3695
परि▁	-3696
सहज▁	-3697
हको▁	-3698
हिस्	-3699
ालय▁	-3700
इत्या	-3701
टाढा▁	-3702
देखी▁	-3703
भन्न▁	-3704
लागु▁	-3705
्यको▁	-3706
किएको▁	-3707
बुद्धि	-3708
अस्ट्रे	-3709
पुराना▁	-3710
प्रदर्श	-3711
विरुद्ध	-3712
सङ्गीत▁	-3713
मानिएको▁	-3714
क्रान्ति▁	-3715
दक्षिणमा▁	-3716
प्रतियोगिता	-3717
डल	-3718
मधु	-3719
ृत▁	-3720
गका▁	-3721
गरेर	-3722
छिन्	-3723
दछन्	-3724
प्ले	-3725
बनार	-3726
भेटि	-3727
शाखा	-3728
सडक▁	-3729
चौथो▁	-3730
व्याव	-3731
सिफार	-3732
स्मार	-3733
अभियान	-3734
पछिको▁	-3735
शम्शेर	-3736
समुद्र	-3737
भाषाका▁	-3738
संस्थाप	-3739
सेनामा▁	-3740
अदालतको▁	-3741
भइरहेको▁	-3742
विशेषता▁	-3743
सिर्जना▁	-3744
प्रदर्शन▁	-3745
आन्दोलनमा▁	-3746
माध्यमबाट▁	-3747
व्यक्तिलाई▁	-3748
अम	-3749
अथवा	-3750
खाने	-3751
वृत्	-3752
चिन्त	-3753
प्रभु	-3754
भक्ति	-3755
सरस्व	-3756
जुलाई▁	-3757
सिफारि	-3758
सूर्य▁	-3759
इस्लाम▁	-3760
च्याम्प	-3761
पूर्ति▁	-3762
स्वामी▁	-3763
विशिष्ट▁	-3764
अत्यन्तै▁	-3765
कार्यान्व	-3766
वर्षसम्म▁	-3767
आन्दोलनको▁	-3768
प्रजातिका▁	-3769
वैज्ञानिक▁	-3770
अर्थशास्त्र	-3771
बह	-3772
कलक	-3773
गयो	-3774
सम▁	-3775
जात▁	-3776
सामू	-3777
सबाट▁	-3778
पूर्वा	-3779
स्रोत▁	-3780
गाड्ने▁	-3781
द्वन्द्	-3782
पचारिक▁	-3783
कहिल्यै▁	-3784
मण्डलमा▁	-3785
राजनीतिमा▁	-3786
गर्नुपर्ने▁	-3787
क्षेत्रहरूमा▁	-3788
कठि	-3789
गाई	-3790
चाड	-3791
भरि	-3792
भेद	-3793
याँ	-3794
खुकु	-3795
जेठ▁	-3796
ण्डा	-3797
त्रे	-3798
पद्ध	-3799
विधे	-3800
दारी▁	-3801
मान्य	-3802
मुद्र	-3803
वायु▁	-3804
संघको▁	-3805
पृथ्वी▁	-3806
सकेपछि▁	-3807
सन्तान▁	-3808
सिंहको▁	-3809
प्रसिद्ध	-3810
विकासको▁	-3811
राजकुमार▁	-3812
क्षेत्रफल▁	-3813
नज	-3814
कुँ	-3815
खर▁	-3816
जाल	-3817
दम▁	-3818
पट्	-3819
पाट	-3820
पुत	-3821
बचा	-3822
तारा	-3823
फाइन	-3824
विद्	-3825
स्तन	-3826
हिउँ	-3827
ानक▁	-3828
ियर▁	-3829
असार▁	-3830
न्दा▁	-3831
लिङ्ग	-3832
अदालत▁	-3833
पात्र▁	-3834
खण्डमा▁	-3835
प्रविधि	-3836
मल्लले▁	-3837
अमेरिका▁	-3838
उत्तरमा▁	-3839
वस्तुको▁	-3840
विद्यालय▁	-3841
हरूमध्ये▁	-3842
प्य	-3843
म्म	-3844
ल्ल	-3845
सिक	-3846
घरेल	-3847
जुम्	-3848
परमा	-3849
पालि	-3850
बैङ्	-3851
भ्या	-3852
महर्	-3853
विजे	-3854
सम्ब	-3855
सर्प	-3856
उचित▁	-3857
ढाका▁	-3858
मस्जि	-3859
लिपि▁	-3860
विष्ट	-3861
सत्य▁	-3862
सोभिय	-3863
आत्मा▁	-3864
बच्चा▁	-3865
शुद्ध▁	-3866
सङ्कलन▁	-3867
बङ्गाली▁	-3868
ंक	-3869
चढ	-3870
टार	-3871
दाय	-3872
मले	-3873
रत्	-3874
रुख	-3875
वाण	-3876
अभिन	-3877
न्टि	-3878
लेख्	-3879
होइन	-3880
गएका▁	-3881
जान्छ	-3882
दृश्य	-3883
देवको	-3884
विसं▁	-3885
साधार	-3886
जित्न▁	-3887
बेलायत	-3888
भक्ति▁	-3889
क्रमको▁	-3890
गीतहरू▁	-3891
समर्थन▁	-3892
सहितको▁	-3893
स्तरमा▁	-3894
लक्ष्मी▁	-3895
माध्यमिक▁	-3896
णत▁	-3897
दोल	-3898
शरण	-3899
कति▁	-3900
क्स▁	-3901
नेता	-3902
मद्द	-3903
उपयोग	-3904
उहाँ▁	-3905
खर्च▁	-3906
मामा▁	-3907
लोकन▁	-3908
विकास	-3909
२०००▁	-3910
जात्रा	-3911
नुसार▁	-3912
मौलिक▁	-3913
वितरण▁	-3914
सफलता▁	-3915
कर्णाली▁	-3916
पुस्तकाल	-3917
प्रकारको	-3918
प्रजाति▁	-3919
शक्तिको▁	-3920
साम्राज्यको▁	-3921
वो	-3922
नजी	-3923
भाँ	-3924
रोप	-3925
सुर	-3926
स्म	-3927
कमजो	-3928
क्वा	-3929
चरण▁	-3930
बाटो	-3931
मुर्	-3932
समान	-3933
सागर	-3934
होस्	-3935
अनिवा	-3936
क्षर▁	-3937
तिमी▁	-3938
मण्डल	-3939
रीले▁	-3940
उत्तरा	-3941
कर्ता▁	-3942
कुमार▁	-3943
घोषित▁	-3944
बलियो▁	-3945
समाजको▁	-3946
सोभियत▁	-3947
तुलनामा▁	-3948
श्रेष्ठ▁	-3949
महाभारतको▁	-3950
हरूद्वारा▁	-3951
अगा	-3952
खाँ	-3953
टाइ	-3954
पथ▁	-3955
भा▁	-3956
षक▁	-3957
क्ता	-3958
गयो▁	-3959
थाल्	-3960
दायि	-3961
धनकु	-3962
मोती	-3963
यज्ञ	-3964
शिला	-3965
सुन्	-3966
क्षा▁	-3967
देखा▁	-3968
महत्व	-3969
योजन▁	-3970
हरूको	-3971
क्षति▁	-3972
गराउन▁	-3973
पञ्चाय	-3974
बसेका▁	-3975
बसेको▁	-3976
मान्छे	-3977
रामको▁	-3978
शासित▁	-3979
भगवान्▁	-3980
सम्मका▁	-3981
शमशेरले▁	-3982
शताब्दीमा▁	-3983
अच	-3984
खै	-3985
गत	-3986
षण	-3987
कुर	-3988
१९२	-3989
अपना	-3990
आकार	-3991
क्षा	-3992
भीष्	-3993
माल▁	-3994
राधा	-3995
लास▁	-3996
कप्ता	-3997
कोही▁	-3998
घोषणा	-3999
माथी▁	-4000
मीको▁	-4001
रहेर▁	-4002
राजदू	-4003
शैली▁	-4004
साधन▁	-4005
अपराध▁	-4006
खेलको▁	-4007
दैनिक▁	-4008
पाएको▁	-4009
प्राय▁	-4010
श्रद्ध	-4011
त्तिकै▁	-4012
प्रजनन▁	-4013
मानिने▁	-4014
कविताको▁	-4015
सेनापति▁	-4016
उत्पत्ति▁	-4017
अन्तर्गतको▁	-4018
धो	-4019
यी	-4020
िक	-4021
अछा	-4022
कण्	-4023
रस▁	-4024
कुखु	-4025
ग्री	-4026
दृढ▁	-4027
कहिले	-4028
खुला▁	-4029
ड्ने▁	-4030
तहरू▁	-4031
तियार	-4032
दिन्छ	-4033
राम्र	-4034
लागी▁	-4035
वनमा▁	-4036
दन्ती▁	-4037
परिणत▁	-4038
रहन्छ▁	-4039
लाहरू▁	-4040
सम्मेल	-4041
सहभागी	-4042
देखिने▁	-4043
राखेको▁	-4044
सम्ममा▁	-4045
महिनाको▁	-4046
सूर्यको▁	-4047
अनिवार्य▁	-4048
गरिन्थ्यो	-4049
प्रारम्भ▁	-4050
पाकिस्तान▁	-4051
व्यापारिक▁	-4052
प्रभावकारी▁	-4053
सेप्टेम्बर▁	-4054
अधी	-4055
आए▁	-4056
गी▁	-4057
चय▁	-4058
भलि	-4059
महो	-4060
हवा	-4061
कुन▁	-4062
चार्	-4063
जनाव	-4064
मुसल	-4065
मेर▁	-4066
सम्प	-4067
हमा▁	-4068
अङ्ग▁	-4069
अहिले	-4070
क्षण▁	-4071
तीका▁	-4072
बसेर▁	-4073
आचार्य	-4074
दैनन्▁	-4075
नम्बर▁	-4076
पोखरा▁	-4077
लेखमा▁	-4078
समिति▁	-4079
इन्टरने	-4080
गण्डकी▁	-4081
पर्यटन▁	-4082
वातावरण	-4083
चिनिन्छ▁	-4084
पुरुषको▁	-4085
भन्नाले▁	-4086
मानिसले▁	-4087
विद्युत▁	-4088
व्यवहार▁	-4089
शास्त्र▁	-4090
हिसाबले▁	-4091
पृथ्वीको▁	-4092
कार्यकारी▁	-4093
कं	-4094
वय	-4095
आया	-4096
गई▁	-4097
चलि	-4098
जमा	-4099
फैस	-4100
लाख	-4101
सत▁	-4102
ंको▁	-4103
आदी▁	-4104
खोज्	-4105
जहाँ	-4106
तेल▁	-4107
नोट▁	-4108
पिता	-4109
पुष्	-4110
भूत▁	-4111
र्ण▁	-4112
श्मी	-4113
१००▁	-4114
कबाट▁	-4115
क्यान	-4116
जसरी▁	-4117
मीका▁	-4118
श्रो▁	-4119
सालमा	-4120
स्तर▁	-4121
२०१९▁	-4122
गरेमा▁	-4123
मालाई▁	-4124
ेश्वर▁	-4125
पर्वमा▁	-4126
संसदको▁	-4127
कृष्णको▁	-4128
गाविसको▁	-4129
गरिरहेका▁	-4130
जनसङ्ख्या	-4131
संस्कृति▁	-4132
फेब्रुअरी▁	-4133
सञ्चालनमा▁	-4134
आउ	-4135
लं	-4136
आश्	-4137
गम्	-4138
स्र	-4139
ोक▁	-4140
च्छा	-4141
दिशा	-4142
भानु	-4143
यौन▁	-4144
ुवा▁	-4145
अञ्चल	-4146
बन्ध▁	-4147
बस्न▁	-4148
बाबु▁	-4149
भएकी▁	-4150
माछा▁	-4151
मैले▁	-4152
उदाहरण	-4153
चेतना▁	-4154
पत्नी▁	-4155
वैशाख▁	-4156
सम्पर्	-4157
कुमारी▁	-4158
पूर्वमा	-4159
बजारमा▁	-4160
सङ्गठन▁	-4161
सिमाना▁	-4162
हिमालय▁	-4163
प्रशस्त▁	-4164
कारात्मक▁	-4165
राजनैतिक▁	-4166
साम्राज्य▁	-4167
विश्वविद्यालय▁	-4168
मय	-4169
ेल	-4170
जिय	-4171
तीन	-4172
दशै	-4173
मणि	-4174
ारो	-4175
ालु	-4176
गिरि	-4177
घाट▁	-4178
दका▁	-4179
भवन▁	-4180
मिने	-4181
लगाए	-4182
सुन▁	-4183
अभ्या	-4184
गुरु▁	-4185
ढोका▁	-4186
मीटर▁	-4187
लम्बा	-4188
आमाको▁	-4189
गर्यो▁	-4190
शान्त▁	-4191
सम्पत्	-4192
सामेल▁	-4193
किनभने▁	-4194
लेख्ने▁	-4195
विषयको▁	-4196
समाचार▁	-4197
हतियार▁	-4198
कहरूलाई▁	-4199
फ्रान्से	-4200
त्यसबेला▁	-4201
वास्तविक▁	-4202
शिक्षाको▁	-4203
तम	-4204
हू	-4205
कता	-4206
माध	-4207
तया▁	-4208
धनुष	-4209
निस्	-4210
लाभ▁	-4211
श्रो	-4212
आँखा▁	-4213
काका▁	-4214
गौतम▁	-4215
मुखी▁	-4216
ग्राम▁	-4217
चर्चा▁	-4218
नागरी▁	-4219
बिहान▁	-4220
भगवती▁	-4221
मानित▁	-4222
सबैको▁	-4223
जीवनमा▁	-4224
तिमीले▁	-4225
पार्ने▁	-4226
पुग्ने▁	-4227
मध्यको▁	-4228
लेखेका▁	-4229
ल्याण्ड	-4230
सुरक्षा	-4231
अस्ट्रेल	-4232
विराटनगर	-4233
विश्वका▁	-4234
पर्याप्त▁	-4235
बाछिटाको▁	-4236
सिद्धान्त▁	-4237
तौ	-4238
नग	-4239
२३	-4240
इजि	-4241
भरत	-4242
सँग	-4243
हप्	-4244
ुक▁	-4245
माया	-4246
राजी	-4247
रित▁	-4248
वन्य	-4249
ौता▁	-4250
त्तर▁	-4251
त्ता▁	-4252
लेखन▁	-4253
अनुभव▁	-4254
कालाई▁	-4255
त्यति▁	-4256
दुर्गा	-4257
प्रकट▁	-4258
बाध्य▁	-4259
वंशको▁	-4260
वरिपरि▁	-4261
स्थलको▁	-4262
दरबारमा▁	-4263
वातावरण▁	-4264
सरकारका▁	-4265
सरकारलाई▁	-4266
केन्द्रित▁	-4267
मज	-4268
२५	-4269
उदय	-4270
कुश	-4271
चल्	-4272
नक्	-4273
पका	-4274
भवन	-4275
मकै	-4276
मरा	-4277
कल्प	-4278
किता	-4279
ड्न▁	-4280
धातु	-4281
न्थे	-4282
पतन▁	-4283
फोर्	-4284
बोलि	-4285
संहि	-4286
सिका	-4287
सुना	-4288
कलेज▁	-4289
कोले▁	-4290
क्री▁	-4291
पर्न▁	-4292
माले▁	-4293
लाका▁	-4294
सचिव▁	-4295
होइन▁	-4296
गीतको▁	-4297
बढ्दै▁	-4298
भर्ना▁	-4299
भूभाग▁	-4300
गोर्खा▁	-4301
त्यसरी▁	-4302
धर्ममा▁	-4303
सङ्घीय▁	-4304
आकर्षित▁	-4305
प्रकृति▁	-4306
प्रशासन▁	-4307
संस्कृति	-4308
व्याख्या▁	-4309
समुदायको▁	-4310
शासनकालमा▁	-4311
क्षेत्रबाट▁	-4312
व्यवस्थाको▁	-4313
प्रतियोगिताको▁	-4314
प्रधानमन्त्रीको▁	-4315
यन	-4316
ित	-4317
जु▁	-4318
नेक	-4319
बास	-4320
याद	-4321
शेष	-4322
सल▁	-4323
जिन्	-4324
निज▁	-4325
मोर्	-4326
रूपा	-4327
सिपा	-4328
क्रमश	-4329
थोरै▁	-4330
नष्ट▁	-4331
पर्ने	-4332
पैसा▁	-4333
माञ्च	-4334
रीका▁	-4335
व्यञ्	-4336
संगै▁	-4337
हिंसा	-4338
२०१५▁	-4339
यन्त्र	-4340
लुम्बि	-4341
विवरण▁	-4342
जनगणना▁	-4343
तिम्रो▁	-4344
थालेको▁	-4345
सेवाको▁	-4346
अभिमन्यु	-4347
भइसकेको▁	-4348
संसारमा▁	-4349
समयसम्म▁	-4350
अा	-4351
गार	-4352
दास	-4353
दौ▁	-4354
रथ▁	-4355
हिम	-4356
अन्य	-4357
