{"!":0,",":1,"-":2,".":3,"?":4,"ँ":5,"ं":6,"ः":7,"अ":8,"आ":9,"इ":10,"ई":11,"उ":12,"ऊ":13,"ऋ":14,"ए":15,"ऐ":16,"ऑ":17,"ऒ":18,"ओ":19,"औ":20,"क":21,"ख":22,"ग":23,"घ":24,"ङ":25,"च":26,"छ":27,"ज":28,"झ":29,"ञ":30,"ट":31,"ठ":32,"ड":33,"ढ":34,"ण":35,"त":36,"थ":37,"द":38,"ध":39,"न":40,"ऩ":41,"प":42,"फ":43,"ब":44,"भ":45,"म":46,"य":47,"र":48,"ऱ":49,"ल":50,"ळ":51,"व":52,"श":53,"ष":54,"स":55,"ह":56,"़":57,"ऽ":58,"ा":59,"ि":60,"ी":61,"ु":62,"ू":63,"ृ":64,"ॅ":65,"े":66,"ै":67,"ॉ":68,"ॊ":69,"ो":70,"ौ":71,"्":72,"ॐ":73,"॑":74,"॒":75,"ॠ":76,"।":77,"॥":78,"०":79,"१":80,"२":81,"३":82,"४":83,"५":84,"६":85,"७":86,"८":87,"९":88,"॰":89,"को":90,"मा":91,"्र":92,"न्":93,"का":94,"र्":95,"--":96,"्य":97,"ला":98,"रा":99,"ने":100,"स्":101,"ले":102,"रू":103,"नि":104,"प्र":105,"यो":106,"ना":107,"वि":108,"पा":109,"----":110,"क्":111,"ति":112,"ार":113,"हरू":114,"वा":115,"गर":116,"ता":117,"थि":118,"त्र":119,"लाई":120,"म्":121,"बा":122,"था":123,"सा":124,"हु":125,"हा":126,"एको":127,"त्":128,"गर्":129,"न्छ":130,"दे":131,"्या":132,"क्ष":133,"------":134,"नी":135,"न्द":136,"ल्":137,"हि":138,"या":139,"हो":140,"लि":141,"यस":142,"जा":143,"त्य":144,"रि":145,"भा":146,"द्":147,"ेको":148,"ष्":149,"ङ्":150,"दा":151,"नु":152,"पु":153,"सि":154,"ली":155,"सं":156,"दि":157,"जि":158,"कार":159,"गा":160,"पनि":161,"ती":162,"रह":163,"मु":164,"राज":165,"मि":166,"थियो":167,"नेपा":168,"कु":169,"एक":170,"बाट":171,"उन":172,"कि":173,"रु":174,"लो":175,"री":176,"सम्":177,"स्था":178,"गरि":179,"ेर":180,"धि":181,"धा":182,"गि":183,"छन्":184,"थिए":185,"सु":186,"टा":187,"चि":188,"श्":189,"शा":190,"ष्ट":191,"स्त":192,"के":193,"भएको":194,"ेका":195,"भि":196,"सम":197,"यु":198,"नेपाल":199,"पू":200,"छि":201,"रूप":202,"ल्ला":203,"नै":204,"से":205,"खि":206,"चा":207,"पर्":208,"वर्":209,"क्र":210,"न्त":211,"एका":212,"देश":213,"तथा":214,"२०":215,"भार":216,"दु":217,"न्त्र":218,"जिल्ला":219,"लागि":220,"नको":221,"खा":222,"रहेको":223,"हरूको":224,"पछि":225,"नो":226,"द्ध":227,"जन":228,"पूर्":229,"ष्ट्र":230,"व्य":231,"ङ्ग":232,"दी":233,"रूपमा":234,"योग":235,"क्षे":236,"ध्य":237,"हुन्छ":238,"ण्":239,"दै":240,"कृ":241,"वी":242,"रो":243,"भने":244,"आफ":245,"मे":246,"क्षेत्र":247,"समा":248,"उँ":249,"डा":250,"बि":251,"सन्":252,"ही":253,"तर":254,"की":255,"बै":256,"्रा":257,"प्रा":258,"१९":259,"देखि":260,"शि":261,"गर्ने":262,"नमा":263,"पि":264,"मी":265,"निर्":266,"राष्ट्र":267,"मुख":268,"प्":269,"ण्ड":270,"न्य":271,"राज्य":272,"र्य":273,"क्त":274,"जी":275,"उप":276,"वे":277,"न्न":278,"रण":279,"जु":280,"आफ्":281,"अनु":282,"गो":283,"रे":284,"श्र":285,"खे":286,"गर्न":287,"न्द्र":288,"प्रति":289,"परि":290,"उत्":291,"डि":292,"भारत":293,"त्यस":294,"हाँ":295,"न्दा":296,"त्व":297,"गु":298,"भए":299,"िय":300,"सह":301,"सो":302,"ञ्":303,"टि":304,"ग्":305,"श्व":306,"सर":307,"षा":308,"सार":309,"मान":310,"उनी":311,"महा":312,"सम्म":313,"अव":314,"क्ति":315,"सी":316,"पुर":317,"हरूमा":318,"गरी":319,"भाग":320,"णा":321,"भन्दा":322,"सबै":323,"हुन्":324,"ँग":325,"मन्त्र":326,"ब्":327,"गरिएको":328,"उने":329,"लको":330,"गत":331,"स्ता":332,"मानि":333,"धार":334,"बु":335,"गरे":336,"गरेका":337,"लमा":338,"अर्":339,"बे":340,"नाम":341,"ग्र":342,"निक":343,"कर्":344,"मो":345,"सँग":346,"आफ्नो":347,"धान":348,"हरूले":349,"्रो":350,"दछ":351,"बना":352,"मध्य":353,"्यो":354,"स्व":355,"ज्":356,"लय":357,"हुने":358,"नेपाली":359,"च्":360,"सङ्":361,"चार":362,"वार":363,"एर":364,"भाषा":365,"हे":366,"हरु":367,"ठा":368,"राजा":369,"जना":370,"न्ध":371,"गरेको":372,"पहि":373,"उनले":374,"लेख":375,"पर":376,"बी":377,"लगा":378,"वर्ष":379,"तिक":380,"सको":381,"डी":382,"टी":383,"मन्त्री":384,"क्रम":385,"रको":386,"अधि":387,"कार्य":388,"अन्त":389,"ुट":390,"पूर्ण":391,"स्थि":392,"दिन":393,"धेर":394,"तीय":395,"ची":396,"र्म":397,"न्दि":398,"रमा":399,"पाइ":400,"हरूलाई":401,"जो":402,"सद":403,"धेरै":404,"एउ":405,"लु":406,"साथ":407,"प्रयोग":408,"उनको":409,"भिन्न":410,"भू":411,"लन":412,"ज्ञ":413,"वन":414,"विद":415,"पति":416,"न्ने":417,"विश्व":418,"भयो":419,"ख्या":420,"क्षि":421,"यसको":422,"राम":423,"दान":424,"मन्दि":425,"भनि":426,"म्प":427,"बो":428,"मह":429,"छा":430,"प्त":431,"वै":432,"गी":433,"शी":434,"शु":435,"द्वा":436,"मात्र":437,"लिका":438,"भएका":439,"एउटा":440,"पो":441,"शास":442,"समय":443,"टो":444,"कुनै":445,"अन्य":446,"सरकार":447,"रहेका":448,"शे":449,"महि":450,"स्थाप":451,"कै":452,"नेपालको":453,"यि":454,"पश्":455,"नगर":456,"विभिन्न":457,"गरिन्छ":458,"क्षा":459,"बढ":460,"व्यव":461,"अनुसार":462,"काम":463,"ते":464,"सेना":465,"छो":466,"र्थ":467,"बल":468,"देव":469,"सू":470,"हुन":471,"जुन":472,"फा":473,"बार":474,"ल्या":475,"व्या":476,"ष्ण":477,"सक्":478,"राष्ट्रिय":479,"षि":480,"द्वारा":481,"दो":482,"मुख्य":483,"धर्म":484,"हुँ":485,"जार":486,"यत":487,"यी":488,"युद्ध":489,"भन्ने":490,"भारतीय":491,"जस":492,"टे":493,"ौँ":494,"स्थ":495,"यन":496,"केही":497,"पूर्व":498,"००":499,"मार्":500,"प्रमुख":501,"..":502,"पे":503,"कारण":504,"ेत":505,"जन्":506,"गर्दछ":507,"प्रधान":508,"टक":509,"प्रदेश":510,"ट्":511,"सम्ब":512,"तन्त्र":513,"आदि":514,"र्व":515,"स्थित":516,"फल":517,"ीय":518,"नदी":519,"सकि":520,"यहाँ":521,"माण":522,"पालिका":523,"विद्या":524,"तु":525,"टर":526,"श्री":527,"स्य":528,"करण":529,"खो":530,"हिन्द":531,"जे":532,"ज्ञा":533,"मन्दिर":534,"चल":535,"पहिलो":536,"मू":537,"ताको":538,"पद":539,"ब्र":540,"मृ":541,"न्ति":542,"बेला":543,"चित":544,"इन्":545,"युक्त":546,"गाउँ":547,"ंग":548,"भनिन्छ":549,"दक्षि":550,"नका":551,"वं":552,"पश्चि":553,"न्या":554,"सै":555,"स्थापना":556,"जाति":557,"१८":558,"स्तु":559,"भग":560,"शेष":561,"गर्नु":562,"भाव":563,"सिं":564,"दक्षिण":565,"भु":566,"कारी":567,"दुई":568,"ठू":569,"भे":570,"ख्":571,"पानी":572,"स्तै":573,"तिहा":574,"पर्ने":575,"खु":576,"काठ":577,"वास":578,"फुट":579,"विका":580,"क्षेत्रमा":581,"तो":582,"जिल्लाको":583,"बर":584,"हार":585,"डे":586,"समेत":587,"प्रकार":588,"कम":589,"संस्":590,"स्थान":591,"क्रि":592,"याँ":593,"निय":594,"सामा":595,"पी":596,"भारतको":597,"घा":598,"तको":599,"ैन":600,"कको":601,"चु":602,"त्त्व":603,"आधार":604,"दर्":605,"व्यक्ति":606,"अभि":607,"स्रो":608,"निर्वा":609,"त्या":610,"विशेष":611,"सङ्ख्या":612,"पार्":613,"मिक":614,"पाइन्छ":615,"दैन":616,"लोक":617,"चित्र":618,"प्राप्त":619,"स्ट":620,"िक":621,"जन्म":622,"भो":623,"पुरा":624,"ढा":625,"सभा":626,"नेपालमा":627,"मानिस":628,"मक":629,"स्तो":630,"धन":631,"साम":632,"मै":633,"२००":634,"हरूका":635,"निर्माण":636,"स्त्र":637,"ड्":638,"केन्द्र":639,"दर":640,"दछन्":641,"ित":642,"सहर":643,"वेश":644,"बहा":645,"नामा":646,"सबैभन्दा":647,"प्रधानमन्त्री":648,"कुरा":649,"दुर":650,"काठमा":651,"सकिन्छ":652,"।।":653,"महत्त्व":654,"न्थ":655,"गरेर":656,"घो":657,"मन":658,"सदस्य":659,"श्य":660,"ष्ठ":661,"बने":662,"उत्तर":663,"दन":664,"्रे":665,"खेल":666,"सञ्":667,"फि":668,"पश्चिम":669,"व्यवस्था":670,"भित्र":671,"कृष्ण":672,"ङ्गा":673,"चना":674,"सिंह":675,"देवी":676,"च्च":677,"राजनी":678,"तृ":679,"गर्दा":680,"२०१":681,"मेरि":682,"तमा":683,"सुरु":684,"धु":685,"वटा":686,"विष":687,"धी":688,"फुटबल":689,"गरा":690,"छैन":691,"द्र":692,"काल":693,"गण":694,"ठूलो":695,"समु":696,"हर":697,"हित":698,"तर्":699,"न्ड":700,"अध्य":701,"अमेरि":702,"इएको":703,"काठमाड":704,"मध्ये":705,"यसलाई":706,"सेवा":707,"मानिन्छ":708,"शक्ति":709,"ध्या":710,"वान":711,"काली":712,"वल":713,"लग":714,"वर":715,"वाद":716,"बीच":717,"विकास":718,"त्रि":719,"मको":720,"शाह":721,"्यु":722,"पर्व":723,"कृति":724,"साथै":725,"माथि":726,"सम्बन्ध":727,"नले":728,"क्षण":729,"कार्":730,"तामा":731,"ह्":732,"विद्यालय":733,"ठाउँ":734,"बहादुर":735,"हाल":736,"फे":737,"राय":738,"महिला":739,"डो":740,"त्यु":741,"सङ्ग":742,"त्रा":743,"कम्प":744,"कृत":745,"विश्":746,"वाह":747,"आर्":748,"चो":749,"सिया":750,"कमा":751,"क्या":752,"अधिकार":753,"नाले":754,"त्यसै":755,"मण":756,"वादी":757,"शन":758,"पृ":759,"उनका":760,"अवस्था":761,"पटक":762,"मृत्यु":763,"जय":764,"अन्तर":765,"जित":766,"नगरपालिका":767,"कर":768,"अन्तर्":769,"समयमा":770,"गर्छ":771,"साहि":772,"कुल":773,"गर्दै":774,"बस्":775,"प्रत्य":776,"क्रा":777,"राष्ट्रपति":778,"हुनु":779,"अर्थ":780,"तीन":781,"लगायत":782,"भूमि":783,"तन":784,"चलचित्र":785,"गे":786,"पत्":787,"त्यका":788,"उनलाई":789,"योजना":790,"किस्ता":791,"सर्":792,"दृ":793,"प्रका":794,"चौ":795,"तार":796,"अन्तर्गत":797,"जनसङ्ख्या":798,"वर्ण":799,"सफल":800,"बढी":801,"कर्ता":802,"दाय":803,"उल्":804,"भी":805,"साल":806,"त्यो":807,"अवस्थित":808,"तर्फ":809,"झा":810,"हुन्छन्":811,"शासन":812,"आएको":813,"वृ":814,"इन्छ":815,"पोख":816,"पाकिस्ता":817,"जस्ता":818,"त्मक":819,"शेर":820,"हिले":821,"लिक":822,"योगदान":823,"सिक":824,"छोरा":825,"परा":826,"चन":827,"रिक":828,"स्थल":829,"कवि":830,"घर":831,"दू":832,"सिद्ध":833,"बसो":834,"लामा":835,"योगि":836,"पर्छ":837,"कथा":838,"पार":839,"पाँ":840,"टु":841,"नीय":842,"केको":843,"द्धि":844,"गते":845,"पक्ष":846,"बास":847,"काठमाडौँ":848,"घि":849,"यसले":850,"धार्":851,"सुर":852,"दार":853,"यार":854,"विभाग":855,"तह":856,"संर":857,"गीत":858,"१७":859,"कुमा":860,"लाग्":861,"राख्":862,"जिल्लामा":863,"जस्तै":864,"सङ्घ":865,"ल्य":866,"स्वा":867,"इन":868,"उपत्यका":869,"ीको":870,"शिक्षा":871,"स्वतन्त्र":872,"ग्रह":873,"लित":874,"चीन":875,"काय":876,"गर्दछन्":877,"संवि":878,"इतिहा":879,"थे":880,"तिर":881,"उक्त":882,"ताल":883,"सालमा":884,"णाली":885,"प्रतियोगि":886,"पर्य":887,"अर्को":888,"जिक":889,"ौं":890,"संयुक्त":891,"बर्":892,"जसले":893,"महत्त्वपूर्ण":894,"साहित्य":895,"१०":896,"सामान्य":897,"भएर":898,"ल्ने":899,"हिमा":900,"रुप":901,"विषय":902,"नयाँ":903,"शै":904,"वर्ग":905,"मौ":906,"स्या":907,"उत्त":908,"उनु":909,"आव":910,"बाँ":911,"अमेरिका":912,"शो":913,"पत्र":914,"समाज":915,"्राष्ट्र":916,"ङ्क":917,"अन्तर्राष्ट्र":918,"विक":919,"शिव":920,"उद":921,"मत":922,"सर्व":923,"रिया":924,"कला":925,"लक्ष":926,"म्परा":927,"अन्तर्राष्ट्रिय":928,"णी":929,"परम्परा":930,"मना":931,"१२":932,"विधि":933,"क्ल":934,"उत्पा":935,"श्वर":936,"धारण":937,"पदा":938,"राजनीतिक":939,"षद":940,"ल्लो":941,"राज्यको":942,"चन्द्र":943,"तत्":944,"शम":945,"चिनि":946,"ज्य":947,"दुर्":948,"ल्ल":949,"पुन":950,"अस्":951,"न्छन्":952,"भर":953,"पूजा":954,"गढ":955,"दल":956,"विवाह":957,"ज्ञान":958,"मण्ड":959,"निम्":960,"उच्च":961,"तया":962,"पहा":963,"न्दो":964,"वीर":965,"द्धा":966,"सञ्चा":967,"थ्":968,"१५":969,"शास्त्र":970,"ष्टि":971,"सके":972,"थिक":973,"ङ्गला":974,"घट":975,"यक":976,"शरी":977,"सन":978,"लाग":979,"निधि":980,"दिए":981,"नेपालका":982,"ेक":983,"नाराय":984,"पर्दछ":985,"घोष":986,"गठ":987,"श्यक":988,"अङ्ग":989,"कृतिक":990,"धार्मिक":991,"परिवार":992,"ग्री":993,"छन":994,"भक्त":995,"उल्लेख":996,"म्बर":997,"आर्थिक":998,"नाथ":999,"नाको":1000,"मार्ग":1001,"अघि":1002,"पञ्":1003,"प्रसा":1004,"प्रसिद्ध":1005,"वेद":1006,"वंश":1007,"टिम":1008,"त्त":1009,"मिटर":1010,"थापा":1011,"लिन":1012,"....":1013,"बसोबास":1014,"तिमा":1015,"यसमा":1016,"२०७":1017,"पूर्वी":1018,"दोस्रो":1019,"अथ":1020,"कां":1021,"यसै":1022,"धानी":1023,"१६":1024,"देशको":1025,"रोग":1026,"१९७":1027,"जीवन":1028,"हिन्दू":1029,"मेर":1030,"पार्टी":1031,"तृत्व":1032,"बङ्गला":1033,"१९९":1034,"जीव":1035,"प्रदान":1036,"पृथ्":1037,"घोषणा":1038,"राणा":1039,"राजधानी":1040,"त्यसपछि":1041,"कम्पनी":1042,"प्रसाद":1043,"जसमा":1044,"आवश्यक":1045,"पृथ्वी":1046,"ब्रा":1047,"लक":1048,"शब्":1049,"गर्छन्":1050,"राई":1051,"आमा":1052,"प्रभाव":1053,"आधारमा":1054,"उद्":1055,"म्ब":1056,"र्ति":1057,"चलन":1058,"न्धि":1059,"र्मा":1060,"पुग":1061,"ठु":1062,"पुग्":1063,"सहयोग":1064,"रक":1065,"वस्तु":1066,"प्रणाली":1067,"साइ":1068,"बन्ध":1069,"यर":1070,"शता":1071,"त्यहाँ":1072,"प्रतिनिधि":1073,"ूल":1074,"भारतीयराज्य":1075,"क्रिया":1076,"धारा":1077,"केट":1078,"ब्दी":1079,"कप":1080,"जसको":1081,"राख":1082,"त्री":1083,"हिन्दु":1084,"हजार":1085,"शब्द":1086,"बजार":1087,"आन्दो":1088,"बहु":1089,"षण":1090,"नेतृत्व":1091,"विश्वास":1092,"काव्य":1093,"भाइ":1094,"संस्था":1095,"हुँदै":1096,"भव":1097,"पुरु":1098,"पाइने":1099,"दरबार":1100,"अनि":1101,"सलाई":1102,"राखि":1103,"कार्या":1104,"गौ":1105,"संविधान":1106,"शमशेर":1107,"ऋषि":1108,"जल":1109,"लिएको":1110,"गावि":1111,"अन्":1112,"सहित":1113,"ताका":1114,"एसिया":1115,"जङ्ग":1116,"जहाँ":1117,"अथवा":1118,"मल्ल":1119,"नारायण":1120,"स्थानमा":1121,"स्थानीय":1122,"विश्वविद्यालय":1123,"टन":1124,"मित":1125,"ममा":1126,"सक्ने":1127,"विभा":1128,"संग":1129,"गाउँपालिका":1130,"पाँच":1131,"चे":1132,"अफ":1133,"जब":1134,"प्रे":1135,"निकै":1136,"१४":1137,"मान्य":1138,"खेला":1139,"किलो":1140,"दिने":1141,"पित":1142,"मानव":1143,"प्रत्येक":1144,"टमा":1145,"प्रथ":1146,"क्रमण":1147,"बन्द":1148,"भौ":1149,"थिइन्":1150,"पुर्":1151,"रानी":1152,"च्छ":1153,"तिहासिक":1154,"अध्ययन":1155,"जान":1156,"एकी":1157,"कालीन":1158,"उपा":1159,"थ्यो":1160,"सले":1161,"शताब्दी":1162,"पन्न":1163,"कान":1164,"पाण्ड":1165,"त्ता":1166,"दाल":1167,"भनेर":1168,"प्रकारको":1169,"म्या":1170,"लामो":1171,"संघ":1172,"दुवै":1173,"हेर्":1174,"अहिले":1175,"करि":1176,"घु":1177,"थाले":1178,"कले":1179,"फर्":1180,"पहिले":1181,"यिनी":1182,"कर्ताहरूका":1183,"२०६":1184,"बनेको":1185,"गरिने":1186,"प्रथम":1187,"दश":1188,"हेक":1189,"पुरुष":1190,"फो":1191,"विरु":1192,"सित":1193,"निर्वाचन":1194,"भै":1195,"ूह":1196,"प्रजाति":1197,"पुत्र":1198,"वारी":1199,"तिको":1200,"आफ्ना":1201,"ुट्":1202,"त्यसैले":1203,"सूर्य":1204,"जसलाई":1205,"टको":1206,"बङ्गा":1207,"लाको":1208,"लक्ष्":1209,"लिपि":1210,"क्रान्ति":1211,"खेलाडी":1212,"फै":1213,"लै":1214,"राम्रो":1215,"हरी":1216,"बारे":1217,"आइ":1218,"विधा":1219,"विस्त":1220,"समुदाय":1221,"पोखरी":1222,"ऐतिहासिक":1223,"तः":1224,"द्य":1225,"हत्या":1226,"ग्रे":1227,"स्कार":1228,"समावेश":1229,"कीय":1230,"भगवान":1231,"अगा":1232,"्रि":1233,"थु":1234,"स्क":1235,"महिना":1236,"सक्छ":1237,"हरा":1238,"तम":1239,"बस":1240,"लेर":1241,"सां":1242,"भारतमा":1243,"भारतका":1244,"क्षेत्रको":1245,"एवं":1246,"नर":1247,"हरि":1248,"ृह":1249,"१९५":1250,"हुँदा":1251,"ठी":1252,"सम्पूर्ण":1253,"भागमा":1254,"क्रिकेट":1255,"चर्":1256,"लेखि":1257,"उँछ":1258,"प्राचीन":1259,"वर्षको":1260,"नौ":1261,"नागरि":1262,"अवस्थामा":1263,"बाहेक":1264,"प्राय":1265,"सय":1266,"विचार":1267,"म्बी":1268,"ब्रि":1269,"ग्रा":1270,"थर":1271,"बौ":1272,"म्भ":1273,"२५":1274,"समूह":1275,"देखिन्छ":1276,"सैनिक":1277,"अदाल":1278,"इरा":1279,"ढु":1280,"तीको":1281,"परिवर्":1282,"क्रममा":1283,"सूची":1284,"दर्शन":1285,"समि":1286,"१३":1287,"थो":1288,"भइ":1289,"गरियो":1290,"औँ":1291,"इतिहास":1292,"क्लब":1293,"न्धित":1294,"आज":1295,"उपनि":1296,"टै":1297,"आक्रमण":1298,"पौ":1299,"नेक":1300,"फु":1301,"भ्र":1302,"बाहि":1303,"ज्या":1304,"भएपछि":1305,"वरण":1306,"कर्म":1307,"प्रि":1308,"११":1309,"कोट":1310,"युरो":1311,"पुरस्कार":1312,"तान":1313,"गुरु":1314,"उत्पादन":1315,"सञ्चालन":1316,"कल":1317,"सकेको":1318,"स्वरूप":1319,"ठो":1320,"बता":1321,"आफू":1322,"अध्यक्ष":1323,"रामा":1324,"पाल":1325,"ठुलो":1326,"अत्य":1327,"सार्व":1328,"१९८":1329,"नेता":1330,"आत्":1331,"लाम":1332,"सामाजिक":1333,"अगाडि":1334,"लाल":1335,"देखा":1336,"मान्यता":1337,"जस्तो":1338,"शत":1339,"लिग":1340,"पुस्त":1341,"खण्ड":1342,"सानो":1343,"नियन्त्र":1344,"गति":1345,"परी":1346,"कालमा":1347,"विजय":1348,"म्मे":1349,"लिने":1350,"म्बा":1351,"अं":1352,"प्रवेश":1353,"देख":1354,"लिया":1355,"मनो":1356,"यस्तो":1357,"व्र":1358,"यात्रा":1359,"श्रे":1360,"न्थ्यो":1361,"१९६":1362,"निर्देश":1363,"भाषामा":1364,"खोला":1365,"वलम्बी":1366,"कार्यालय":1367,"३०":1368,"तिब्":1369,"गुण":1370,"पं":1371,"पाई":1372,"रहे":1373,"ष्णु":1374,"तिब्ब":1375,"माध्य":1376,"किन":1377,"गोर":1378,"नागरिक":1379,"ून":1380,"बाल":1381,"धिका":1382,"न्स":1383,"प्रजा":1384,"प्रिय":1385,"२०५":1386,"रचना":1387,"बङ्गलादेश":1388,"लक्ष्मी":1389,"प्रस्तु":1390,"यसका":1391,"ठाउँमा":1392,"सहा":1393,"सात":1394,"१९४":1395,"एपछि":1396,"भई":1397,"भएकाले":1398,"संस्कृत":1399,"गठन":1400,"यसरी":1401,"जिल्लाभारतीयराज्य":1402,"पश्चा":1403,"मूल":1404,"अध्या":1405,"लाख":1406,"सँगै":1407,"अन्त्य":1408,"०००":1409,"न्याया":1410,"अङ्ग्रे":1411,"सदर":1412,"र्थी":1413,"ल्यान्ड":1414,"उहाँ":1415,"जम्":1416,"विध":1417,"हुनाले":1418,"सम्बन्धी":1419,"फ्रा":1420,"जारी":1421,"कानु":1422,"अति":1423,"डु":1424,"ब्रह्":1425,"करिब":1426,"आउने":1427,"सौ":1428,"किरा":1429,"्राज्य":1430,"कट":1431,"जग":1432,"माओ":1433,"काको":1434,"निया":1435,"सरकारले":1436,"दर्श":1437,"कामा":1438,"र्ष":1439,"तालाई":1440,"साम्राज्य":1441,"बौद्ध":1442,"अप":1443,"इने":1444,"त्न":1445,"लीको":1446,"किसि":1447,"स्थापित":1448,"भनेको":1449,"बुद्ध":1450,"विदेश":1451,"परेको":1452,"गएको":1453,"नलाई":1454,"कृषि":1455,"विस्तार":1456,"आँ":1457,"च्या":1458,"मध्येको":1459,"आयोजना":1460,"पछ":1461,"चार्य":1462,"नियन्त्रण":1463,"सन्त":1464,"न्ट":1465,"विष्णु":1466,"निर्ण":1467,"प्रतिशत":1468,"लगभग":1469,"आयो":1470,"न्ती":1471,"देश्य":1472,"जिल्लाहरू":1473,"कार्यक्रम":1474,"सुरक्षा":1475,"विरुद्ध":1476,"भर्":1477,"सल":1478,"वर्त":1479,"प्रकाश":1480,"्न":1481,"नीति":1482,"संसार":1483,"प्रान्त":1484,"जको":1485,"स्ना":1486,"लीमा":1487,"हुनेछ":1488,"परिवर्तन":1489,"सका":1490,"भाषाको":1491,"लाग्ने":1492,"प्रतियोगिता":1493,"नीको":1494,"धिक":1495,"डिया":1496,"षित":1497,"नन्द":1498,"ताप":1499,"ल्प":1500,"त्यही":1501,"निर्वाचित":1502,"उत्तरी":1503,"शहर":1504,"युद्धमा":1505,"प्रदेशको":1506,"धुनिक":1507,"अन्ति":1508,"निर्णय":1509,"थी":1510,"संरक्षण":1511,"प्रया":1512,"सिक्":1513,"पुरानो":1514,"द्रा":1515,"चरा":1516,"पन":1517,"अर्था":1518,"ग्रन्थ":1519,"उमेर":1520,"जंग":1521,"पक":1522,"उँछन्":1523,"नामक":1524,"अग्":1525,"महे":1526,"२४":1527,"सम्बन्धित":1528,"लगायतका":1529,"मर":1530,"लेको":1531,"निर":1532,"हाम":1533,"सुन्द":1534,"आएका":1535,"मती":1536,"यही":1537,"सीमा":1538,"मोजि":1539,"केन्द्रीय":1540,"कुमार":1541,"प्रार":1542,"सरकारी":1543,"अस्प":1544,"वात":1545,"हात":1546,"जाने":1547,"त्यस्तै":1548,"थिएन":1549,"गृह":1550,"स्वी":1551,"मिश्र":1552,"उद्देश्य":1553,"ध्":1554,"फ्":1555,"ये":1556,"वार्":1557,"बनाउने":1558,"सरकारको":1559,"उद्यो":1560,"अन्तिम":1561,"हरूबाट":1562,"साधारण":1563,"नदीको":1564,"तत्कालीन":1565,"शरीर":1566,"अनेक":1567,"धर्मा":1568,"वासी":1569,"त्यसको":1570,"जमा":1571,"दशी":1572,"प्रशास":1573,"कुद":1574,"तेस्रो":1575,"इन्द्र":1576,"मुकाम":1577,"रोध":1578,"महाकाव्य":1579,"मात्रा":1580,"उपनिषद":1581,"ँडा":1582,"तयार":1583,"मका":1584,"रङ्ग":1585,"लका":1586,"उद्योग":1587,"इयो":1588,"झै":1589,"हरे":1590,"बाजा":1591,"लियो":1592,"न्याय":1593,"खेलकुद":1594,"२७":1595,"विमान":1596,"हामी":1597,"लिएर":1598,"जात्रा":1599,"रहने":1600,"शान्ति":1601,"छोरी":1602,"निम्न":1603,"विज्ञान":1604,"देवता":1605,"आधुनिक":1606,"शं":1607,"मिल":1608,"बुझ":1609,"क्षित":1610,"बस्ने":1611,"पदार्थ":1612,"घटना":1613,"राखिएको":1614,"ँदा":1615,"लब्":1616,"क्स":1617,"संसद":1618,"दिएको":1619,"२०४":1620,"मेल":1621,"आधिका":1622,"यम":1623,"ङ्ख":1624,"आन्दोलन":1625,"बमोजि":1626,"हन":1627,"शित":1628,"स्थिति":1629,"संस्कृति":1630,"कायम":1631,"अत्यन्त":1632,"छे":1633,"जर":1634,"रव":1635,"न्यु":1636,"प्रहरी":1637,"विक्रम":1638,"आधिकारिक":1639,"ढो":1640,"२८":1641,"अर्जुन":1642,"दौ":1643,"साना":1644,"सेन":1645,"मन्त्रा":1646,"प्रकारका":1647,"सञ्चार":1648,"पत्ति":1649,"दृष्टि":1650,"ंगा":1651,"कौ":1652,"चरण":1653,"बच्":1654,"वती":1655,"म्पि":1656,"मिला":1657,"युद्धको":1658,"भूमिका":1659,"माओवादी":1660,"चै":1661,"तै":1662,"पारि":1663,"मुलु":1664,"पिता":1665,"हिन्दी":1666,"भीम":1667,"फरक":1668,"नाव":1669,"रेल":1670,"विभाजन":1671,"मन्त्रालय":1672,"णि":1673,"भरि":1674,"सिल":1675,"मूर्ति":1676,"यस्ता":1677,"सेनाले":1678,"लोकप्रिय":1679,"पहाड":1680,"पठा":1681,"छिटा":1682,"भागी":1683,"पशु":1684,"हरण":1685,"२१":1686,"वित":1687,"क्षम":1688,"यान":1689,"डेर":1690,"यता":1691,"कोइरा":1692,"स्कृतिक":1693,"डियो":1694,"अमेरिकी":1695,"रुपमा":1696,"पहाडी":1697,"बाहिर":1698,"अरु":1699,"पन्":1700,"स्पति":1701,"ल्न":1702,"समस्या":1703,"युग":1704,"ञ्चल":1705,"गढी":1706,"गोरखा":1707,"गै":1708,"यती":1709,"लडा":1710,"क्षेत्रका":1711,"पूर्वमा":1712,"२२":1713,"ारी":1714,"बाबु":1715,"क्षी":1716,"तुल":1717,"बेलायत":1718,"धीश":1719,"ब्राह्":1720,"निका":1721,"भएकोले":1722,"बढा":1723,"बनेका":1724,"पुनः":1725,"बमोजिम":1726,"होस्":1727,"संख्या":1728,"पूरा":1729,"प्राकृतिक":1730,"उपलब्":1731,"हुँदैन":1732,"पछी":1733,"देख्":1734,"सुधार":1735,"ग्रहण":1736,"प्रस्तुत":1737,"सरी":1738,"लाइ":1739,"ल्पा":1740,"दिएका":1741,"मित्र":1742,"जनावर":1743,"पुराण":1744,"हरेक":1745,"षद्":1746,"माता":1747,"नाच":1748,"पाठ":1749,"द्वार":1750,"आफ्नै":1751,"विद्यार्थी":1752,"बारेमा":1753,"उमा":1754,"पै":1755,"पात":1756,"बाछिटा":1757,"आधारित":1758,"आठ":1759,"फूल":1760,"दिक":1761,"शाखा":1762,"देशमा":1763,"प्रतिनिधित्व":1764,"गाविस":1765,"वर्तमान":1766,"जरा":1767,"बजा":1768,"कारणले":1769,"महेन्द्र":1770,"नव":1771,"२३":1772,"सेनाको":1773,"ब्रिटि":1774,"जनिक":1775,"खान":1776,"अधिक":1777,"नियम":1778,"सार्वजनिक":1779,"कति":1780,"गल":1781,"किना":1782,"गोत्र":1783,"पञ्चा":1784,"अर":1785,"मल":1786,"वडा":1787,"वायु":1788,"रेन्द्र":1789,"नामले":1790,"मन्दिरमा":1791,"ठूला":1792,"बीचमा":1793,"जर्म":1794,"ह्र":1795,"ेश":1796,"५०":1797,"यात":1798,"ण्डा":1799,"समान":1800,"ग्न":1801,"सामान्यतया":1802,"सदरमुकाम":1803,"इस्":1804,"कहरू":1805,"वरी":1806,"खित":1807,"सहभागी":1808,"ट्ट":1809,"चोक":1810,"पाकिस्तानी":1811,"घरमा":1812,"चला":1813,"रै":1814,"२६":1815,"नाइ":1816,"लिखित":1817,"सिद्धा":1818,"न्यायाधीश":1819,"कसै":1820,"भन्":1821,"मर्":1822,"हनु":1823,"माको":1824,"निकाय":1825,"गोल":1826,"प्रत्यक्ष":1827,"किलोमिटर":1828,"उचा":1829,"पढ":1830,"मले":1831,"पाउने":1832,"सालको":1833,"पर्यट":1834,"छुट्":1835,"ीत":1836,"त्रु":1837,"दिनु":1838,"खाना":1839,"जोडि":1840,"यिक":1841,"श्रेष्ठ":1842,"जम्मा":1843,"अक्":1844,"तल":1845,"एकादशी":1846,"परिषद्":1847,"दृश्य":1848,"कविता":1849,"ब्य":1850,"सत्य":1851,"पात्र":1852,"साँ":1853,"एफ":1854,"हम":1855,"लिङ":1856,"बनाउन":1857,"अङ्ग्रेजी":1858,"उदा":1859,"गए":1860,"सचि":1861,"तियार":1862,"दिव":1863,"गिक":1864,"सामग्री":1865,"चर":1866,"माघ":1867,"दीय":1868,"गुन":1869,"टोली":1870,"भ्य":1871,"कालो":1872,"विविध":1873,"साय":1874,"........":1875,"पको":1876,"ब्या":1877,"रथ":1878,"ेन्द्र":1879,"विरा":1880,"त्ती":1881,"जिम्मे":1882,"भावना":1883,"अदालत":1884,"इला":1885,"वास्त":1886,"बिहार":1887,"ञ्ज":1888,"गरेपछि":1889,"सहरहरू":1890,"पश्चिममा":1891,"वृद्धि":1892,"स्वतन्त्रता":1893,"धर्मावलम्बी":1894,"आर":1895,"औष":1896,"लले":1897,"२९":1898,"प्रो":1899,"वर्षा":1900,"प्रकाशित":1901,"फ्रान्":1902,"जसो":1903,"यौ":1904,"ृत":1905,"रहन":1906,"सम्पन्न":1907,"शाली":1908,"२०३":1909,"जिल्लाका":1910,"देवीको":1911,"अस्पताल":1912,"प्रती":1913,"सम्झ":1914,"चाह":1915,"जनता":1916,"सिक्कि":1917,"्ने":1918,"मुक्ति":1919,"चीनको":1920,"संरचना":1921,"कुमारी":1922,"पुगेको":1923,"केर":1924,"बन्न":1925,"लङ्":1926,"सिमा":1927,"दिइएको":1928,"आकार":1929,"हटा":1930,"एन":1931,"पण":1932,"यदि":1933,"माइ":1934,"माछा":1935,"जात":1936,"शील":1937,"यहाँको":1938,"ब्राह्मण":1939,"छु":1940,"तथ":1941,"माग":1942,"लेका":1943,"प्रमाण":1944,"तिनी":1945,"बाद":1946,"हान":1947,"हिं":1948,"मुक्त":1949,"समर्थ":1950,"कर्ण":1951,"सैन्य":1952,"चिनिन्छ":1953,"कानून":1954,"प्रायः":1955,"एस":1956,"हक":1957,"निधन":1958,"जाब":1959,"सुन":1960,"युवा":1961,"सम्मको":1962,"देवको":1963,"व्यापा":1964,"सङ्गठ":1965,"प्रक्रिया":1966,"क्ता":1967,"मानिसहरू":1968,"गणना":1969,"क्याम्प":1970,"रस":1971,"रंग":1972,"नामबाट":1973,"स्थ्य":1974,"पदक":1975,"सर्वो":1976,"मति":1977,"म्म":1978,"साई":1979,"रहन्छ":1980,"अधिकां":1981,"शासक":1982,"स्थापन":1983,"पाण्डव":1984,"बच्चा":1985,"ँड":1986,"पमा":1987,"रक्षा":1988,"वत्":1989,"शाला":1990,"भनिएको":1991,"रङ":1992,"प्रकृति":1993,"ल्ली":1994,"धर्मको":1995,"टेलि":1996,"ट्टा":1997,"पदमा":1998,"पश्चिमी":1999,"पर्यटक":2000,"जानकारी":2001,"सुन्दर":2002,"उको":2003,"ऐन":2004,"खर्":2005,"यू":2006,"रोड":2007,"व्यापार":2008,"दूर":2009,"सांस्कृतिक":2010,"नियुक्त":2011,"सुरू":2012,"शाही":2013,"सेतो":2014,"उपयोग":2015,"फागुन":2016,"सभाको":2017,"गणतन्त्र":2018,"मात्रामा":2019,"कहिले":2020,"फत":2021,"बसाइ":2022,"भ्या":2023,"श्रा":2024,"सत्ता":2025,"बाटो":2026,"गरिएका":2027,"धानिक":2028,"उनीहरूको":2029,"भक्तपुर":2030,"बरा":2031,"वरि":2032,"ष्य":2033,"सड":2034,"प्रै":2035,"नाश":2036,"त्यस्तो":2037,"दार्":2038,"गाई":2039,"शाख":2040,"उनीहरू":2041,"शुरु":2042,"राजनीति":2043,"लनमा":2044,"गर्यो":2045,"योग्य":2046,"श्रम":2047,"मृत":2048,"राख्ने":2049,"परम्परागत":2050,"कांग्रे":2051,"समिति":2052,"सिद्धान्त":2053,"ढी":2054,"क्षर":2055,"सन्धि":2056,"खेती":2057,"गरेकी":2058,"अधिकांश":2059,"अन":2060,"फी":2061,"बन्":2062,"द्व":2063,"पुगे":2064,"सम्मान":2065,"वनस्पति":2066,"दक्षिणी":2067,"प्या":2068,"र्खा":2069,"म्बु":2070,"देउ":2071,"न्तु":2072,"अवतार":2073,"धारणा":2074,"महिनामा":2075,"वर्णन":2076,"आयोग":2077,"उन्":2078,"तरि":2079,"सहि":2080,"काँ":2081,"निज":2082,"ताइ":2083,"खाने":2084,"मन्दिरको":2085,"दक्षिणमा":2086,"थुप्रै":2087,"कोइराला":2088,"उपलब्ध":2089,"हल":2090,"प्रस्ता":2091,"तिमी":2092,"उँदै":2093,"अवधि":2094,"ब्जा":2095,"च्छा":2096,"ड्ने":2097,"आकर्":2098,"यद्य":2099,"शह":2100,"स्पर्":2101,"त्यति":2102,"ष्ठा":2103,"न्तर":2104,"सकेका":2105,"व्रत":2106,"कम्":2107,"ललित":2108,"सभ्य":2109,"माझ":2110,"सिन्ध":2111,"बैङ्क":2112,"राज्यमा":2113,"बनाएको":2114,"गएर":2115,"धै":2116,"धनु":2117,"पल्":2118,"मस्":2119,"राइ":2120,"गर्द":2121,"मेला":2122,"लेखक":2123,"अधिकारी":2124,"बढ्":2125,"धर्मका":2126,"सर्वोच्च":2127,"इँ":2128,"गम":2129,"ट्र":2130,"मार":2131,"राव":2132,"मन्त्रि":2133,"वैधानिक":2134,"यिनको":2135,"नेट":2136,"स्प":2137,"नाटक":2138,"ारि":2139,"ञ्च":2140,"बनाइएको":2141,"वैदिक":2142,"सङ्ग्र":2143,"कानुन":2144,"अप्रि":2145,"क्य":2146,"खर":2147,"परे":2148,"बहि":2149,"निको":2150,"द्वी":2151,"परिषद":2152,"स्वास्थ्य":2153,"स्टा":2154,"लिएका":2155,"संस":2156,"प्रस्ताव":2157,"मं":2158,"हावा":2159,"क्षक":2160,"शाल":2161,"डिसे":2162,"सहरमा":2163,"मार्च":2164,"त्रिभु":2165,"हृ":2166,"मान्छ":2167,"नेर":2168,"प्रच":2169,"वित्र":2170,"जान्छ":2171,"राजमार्ग":2172,"उँदा":2173,"विद्यु":2174,"श्रीकृष्ण":2175,"पोखरा":2176,"आई":2177,"चेत":2178,"जला":2179,"नजि":2180,"यं":2181,"शृ":2182,"स्ती":2183,"सुविधा":2184,"क्रिय":2185,"तर्फबाट":2186,"हाम्रो":2187,"भिक":2188,"मुख्यतया":2189,"भोज":2190,"न्थे":2191,"समुद्र":2192,"पर्वत":2193,"पुनर्":2194,"अध्याय":2195,"पर्यटकीय":2196,"घण्":2197,"नजिक":2198,"भक्ति":2199,"कोशी":2200,"काले":2201,"श्रो":2202,"हुन्थ्यो":2203,"संस्कार":2204,"यद्यपि":2205,"ँस":2206,"एम":2207,"चढा":2208,"पवित्र":2209,"भण्ड":2210,"क्रो":2211,"व्यापी":2212,"पेली":2213,"भेटि":2214,"स्थानहरूमा":2215,"२००७":2216,"प्रयास":2217,"हमा":2218,"काश":2219,"तापनि":2220,"म्बि":2221,"थाल":2222,"सान":2223,"हासिल":2224,"गोर्खा":2225,"खेलमा":2226,"सुरुवात":2227,"अरू":2228,"अलग":2229,"आचार्य":2230,"भनी":2231,"भन्द":2232,"भवन":2233,"लेखा":2234,"प्रदाय":2235,"पान":2236,"लिङ्ग":2237,"मूल्य":2238,"उत्तरमा":2239,"नेतृत्वमा":2240,"भ्रमण":2241,"माध्यम":2242,"प्रान्तको":2243,"प्रशासनिक":2244,"ज्यो":2245,"र्ता":2246,"रातो":2247,"वान्":2248,"वाला":2249,"बाग":2250,"सागर":2251,"मुद्रा":2252,"रीमा":2253,"अवसर":2254,"सूचना":2255,"अल":2256,"सजि":2257,"सतह":2258,"पूर्णि":2259,"ज्ञानिक":2260,"जातिको":2261,"चुनाव":2262,"पत्नी":2263,"देखेर":2264,"आँखा":2265,"विराट":2266,"जै":2267,"बद्ध":2268,"भट्ट":2269,"विकि":2270,"वाता":2271,"लिम":2272,"राजेन्द्र":2273,"रीको":2274,"छिन्":2275,"खास":2276,"सन्तान":2277,"गर्नका":2278,"श्रीलङ्":2279,"बेलायती":2280,"पानीको":2281,"निर्वाच":2282,"मानिसहरूको":2283,"प्रतियोगितामा":2284,"मण्डल":2285,"अब":2286,"औं":2287,"घे":2288,"वत":2289,"निश्":2290,"विशाल":2291,"वाल":2292,"थाहा":2293,"दिनमा":2294,"त्यसलाई":2295,"मार्फत":2296,"विषयमा":2297,"पञ्च":2298,"उमेरमा":2299,"करोड":2300,"र्ड":2301,"स्मा":2302,"प्रविधि":2303,"सम्पा":2304,"स्तर":2305,"मात्रै":2306,"उत्पाद":2307,"चिनियाँ":2308,"तब":2309,"यज्ञ":2310,"है":2311,"नाग":2312,"ल्ड":2313,"रिक्त":2314,"द्दा":2315,"तीमा":2316,"वर्गी":2317,"चारी":2318,"राजाको":2319,"सकिने":2320,"पृष्ठ":2321,"पाकिस्तान":2322,"हिमालय":2323,"लेखिएको":2324,"झु":2325,"र्जा":2326,"केश":2327,"बिच":2328,"उपविभाग":2329,"उत्पन्न":2330,"स्रोत":2331,"पाइन्छन्":2332,"बङ्गालको":2333,"किसिमको":2334,"वातावरण":2335,"ंक":2336,"गयो":2337,"नभएको":2338,"पत्रि":2339,"वली":2340,"र्क":2341,"त्ति":2342,"हिक":2343,"उनीहरूले":2344,"ब्रु":2345,"पश्चात्":2346,"विदेशी":2347,"हनुमान":2348,"जति":2349,"टल":2350,"नं":2351,"मारि":2352,"होइन":2353,"भिजन":2354,"रूपले":2355,"चान":2356,"जनवरी":2357,"राष्ट्रको":2358,"डिग्री":2359,"पुरको":2360,"व्यापक":2361,"आवश्यकता":2362,"उठा":2363,"तत्व":2364,"थप":2365,"द्यो":2366,"सृ":2367,"रह्यो":2368,"मिन":2369,"जन्मि":2370,"लागेको":2371,"कपडा":2372,"अफ्रि":2373,"अप्रिल":2374,"खी":2375,"तराई":2376,"नन्":2377,"एकै":2378,"भुटा":2379,"विकसित":2380,"पन्जाब":2381,"सचिव":2382,"ँदै":2383,"अपरा":2384,"हाइ":2385,"दुबै":2386,"उपचार":2387,"तेल":2388,"ल्याण्ड":2389,"ध्व":2390,"गङ्गा":2391,"डब्":2392,"वय":2393,"कोण":2394,"काजी":2395,"याको":2396,"संवैधानिक":2397,"ध्ये":2398,"बनाई":2399,"लगाउने":2400,"सेनापति":2401,"सङ्गीत":2402,"उदय":2403,"जङ्गबहादुर":2404,"फैलिएको":2405,"आए":2406,"ङको":2407,"नदि":2408,"निस्":2409,"योजन":2410,"द्वि":2411,"गान्ध":2412,"चाहि":2413,"अनुसन्":2414,"सहरको":2415,"सोही":2416,"भूत":2417,"षिक":2418,"सहायक":2419,"ज्योति":2420,"अस्ट":2421,"कब्जा":2422,"ग्या":2423,"८०":2424,"माल":2425,"हातमा":2426,"त्सा":2427,"युक्ति":2428,"जिल्लाभारतको":2429,"शुरू":2430,"संस्करण":2431,"२०१७":2432,"मौसम":2433,"मण्डलको":2434,"लागू":2435,"एसियाली":2436,"चर्चित":2437,"शृङ्ख":2438,"जमी":2439,"सक्रिय":2440,"राको":2441,"बालिका":2442,"कुण्ड":2443,"तिकै":2444,"ख्यात":2445,"फाइ":2446,"काठमाडौं":2447,"सर्वा":2448,"अमेरिकाको":2449,"३१":2450,"४०":2451,"राण":2452,"प्रशि":2453,"द्द":2454,"तीर्थ":2455,"मिल्":2456,"पहिला":2457,"२०१६":2458,"संघीय":2459,"कलेज":2460,"त्रिभुवन":2461,"चक्र":2462,"मय":2463,"वाको":2464,"भएमा":2465,"युरोपेली":2466,"झार":2467,"ठि":2468,"माटो":2469,"न्ज":2470,"काग":2471,"लाभ":2472,"नागरी":2473,"हिउँ":2474,"राजकुमार":2475,"प्रतिस्पर्":2476,"टिक":2477,"्युनि":2478,"समाजमा":2479,"पश्चात":2480,"ब्रिटिस":2481,"उदाहरण":2482,"मान्छे":2483,"अझै":2484,"यण":2485,"रल":2486,"स्टे":2487,"हरूसँग":2488,"टाढा":2489,"बनाएर":2490,"चितवन":2491,"शाहको":2492,"शैली":2493,"बङ्गलादेशको":2494,"गौतम":2495,"अक्टो":2496,"गन":2497,"चरि":2498,"ट्या":2499,"धे":2500,"रज":2501,"रत्न":2502,"३५":2503,"पालि":2504,"साधन":2505,"चिकि":2506,"स्तन":2507,"नैं":2508,"न्त्रिक":2509,"नाममा":2510,"पोर्":2511,"सक्नु":2512,"भोग":2513,"ष्ठि":2514,"भौगो":2515,"अर्थात्":2516,"निरन्तर":2517,"जोडिएको":2518,"अन्न":2519,"आम":2520,"ख्य":2521,"तल्लो":2522,"तमिल":2523,"दमा":2524,"र्न":2525,"निकु":2526,"पाल्पा":2527,"द्दी":2528,"ष्टा":2529,"दिन्छ":2530,"गाभि":2531,"धानको":2532,"समध्ये":2533,"चाड":2534,"ण्डकी":2535,"अनुमान":2536,"बनाए":2537,"यहाँका":2538,"उपाधि":2539,"पंक्षी":2540,"स्पष्ट":2541,"संसदीय":2542,"धरा":2543,"पत":2544,"पथ":2545,"पय":2546,"मगर":2547,"्युट":2548,"याता":2549,"दास":2550,"मुस्":2551,"रुख":2552,"युधि":2553,"सीको":2554,"ध्यान":2555,"अस्ति":2556,"डिसेम्बर":2557,"इच्छा":2558,"तक":2559,"बले":2560,"प्रचलन":2561,"न्तरण":2562,"वेदन":2563,"अनुवाद":2564,"वैज्ञानिक":2565,"व्यवस्थापन":2566,"नदीमा":2567,"२००८":2568,"फेरि":2569,"इतिहासमा":2570,"रामायण":2571,"प्रजातन्त्र":2572,"जिम्मेवारी":2573,"भौगोलिक":2574,"कू":2575,"काण्ड":2576,"कालिन":2577,"तारा":2578,"ङ्ग्रे":2579,"मानिसको":2580,"विद्रो":2581,"व्यवहार":2582,"माथिल्लो":2583,"हिमाल":2584,"१९७१":2585,"शताब्दीको":2586,"अर्थात":2587,"प्रारम्भ":2588,"विमानस्थल":2589,"सडक":2590,"घण्टा":2591,"युधिष्ठि":2592,"ऋतु":2593,"सल्ला":2594,"कोष":2595,"मातृ":2596,"बाइ":2597,"ेरो":2598,"कृष्ट":2599,"आफै":2600,"जुर":2601,"ग्ने":2602,"प्रदेशमा":2603,"दैनन्":2604,"नामाकरण":2605,"जीवनको":2606,"ब्रह्मा":2607,"अग्लो":2608,"अञ्चल":2609,"नृ":2610,"रक्त":2611,"कोरिया":2612,"काई":2613,"लागे":2614,"प्रसार":2615,"क्टर":2616,"नैतिक":2617,"डाँडा":2618,"पुरमा":2619,"एउटै":2620,"भूभाग":2621,"विश्वकप":2622,"महत्व":2623,"पुग्न":2624,"क्षमता":2625,"लियन":2626,"संगीत":2627,"चाँ":2628,"बिरा":2629,"बैठ":2630,"शुद्ध":2631,"पुस्तक":2632,"निर्देशक":2633,"किराँ":2634,"देख्न":2635,"कतिपय":2636,"पल्ट":2637,"जहा":2638,"दय":2639,"पट्":2640,"माया":2641,"निजी":2642,"नियुक्ति":2643,"तिथि":2644,"सिम":2645,"थिएँ":2646,"जनक":2647,"जुलाई":2648,"श्वरी":2649,"सङ्क":2650,"विश्वको":2651,"अभियान":2652,"बीचको":2653,"उपत्यकाको":2654,"पुर्या":2655,"बालबालिका":2656,"दम":2657,"फौ":2658,"हुदै":2659,"मिलेर":2660,"केत":2661,"केहि":2662,"समे":2663,"प्ति":2664,"बुद्धि":2665,"लेखमा":2666,"खुवा":2667,"आत्म":2668,"सिन्धु":2669,"अस्तित्व":2670,"एमा":2671,"खुट्":2672,"चन्द":2673,"डल":2674,"तपाई":2675,"पका":2676,"बलको":2677,"म्भिक":2678,"जातीय":2679,"केवल":2680,"सूत्र":2681,"मकवान":2682,"दुर्यो":2683,"पृथ्वीनारायण":2684,"भौतिक":2685,"आत्मा":2686,"आन्त":2687,"खस":2688,"झि":2689,"टेको":2690,"द्रो":2691,"वमा":2692,"शर्मा":2693,"ेय":2694,"स्वर्ण":2695,"प्रभा":2696,"भियत":2697,"समर्":2698,"सक्छन्":2699,"भगवती":2700,"नियमित":2701,"प्रकाशन":2702,"राख्न":2703,"अनुसन्धान":2704,"तले":2705,"बजे":2706,"यस्तै":2707,"काङ्ग्रे":2708,"निबन्ध":2709,"तान्त्रिक":2710,"बाघ":2711,"हिसा":2712,"सम्पदा":2713,"तरण":2714,"प्राथ":2715,"प्टे":2716,"रेडियो":2717,"मणि":2718,"पराजित":2719,"मुलुक":2720,"उचाइ":2721,"प्रतिस्पर्धा":2722,"अक्टोबर":2723,"टरको":2724,"्री":2725,"र्ने":2726,"स्वर्ग":2727,"पालन":2728,"कुर":2729,"निर्धारण":2730,"परिचित":2731,"भाषाहरू":2732,"राजाले":2733,"शासनका":2734,"दारी":2735,"अतिरिक्त":2736,"आवा":2737,"आयु":2738,"पछा":2739,"लग्न":2740,"सत":2741,"प्रशासन":2742,"प्रख्यात":2743,"कुश":2744,"उनकी":2745,"किल्ला":2746,"ङ्गे":2747,"रोधी":2748,"उत्कृष्ट":2749,"बनाएका":2750,"स्वयं":2751,"हरुको":2752,"यिनले":2753,"भेद":2754,"विशेषता":2755,"दुर्गा":2756,"एकीकरण":2757,"शताब्दीमा":2758,"प्रारम्भिक":2759,"अग":2760,"ओल":2761,"जनको":2762,"नय":2763,"मनु":2764,"सब":2765,"३४":2766,"प्रश्":2767,"प्रजन":2768,"ारो":2769,"वाणि":2770,"पुरी":2771,"सम्हा":2772,"रोप":2773,"१९०":2774,"महाराज":2775,"महादेव":2776,"जेल":2777,"बेलामा":2778,"फिफा":2779,"विश्वा":2780,"बसोवास":2781,"पशुपति":2782,"आदेश":2783,"आर्य":2784,"उसको":2785,"दण्ड":2786,"पला":2787,"बद":2788,"३६":2789,"कान्छ":2790,"रामे":2791,"साध":2792,"त्मा":2793,"दाजु":2794,"पर्दछन्":2795,"क्री":2796,"दुइ":2797,"समाप्त":2798,"उपमहा":2799,"उत्पत्ति":2800,"शुक्ल":2801,"वंशी":2802,"कम्युनि":2803,"स्वामी":2804,"निम्ति":2805,"हेर्दा":2806,"तथ्या":2807,"हिंसा":2808,"माझी":2809,"विराटनगर":2810,"निश्चित":2811,"प्राथमिक":2812,"एव":2813,"डको":2814,"बन":2815,"यल":2816,"सला":2817,"र्भ":2818,"निष्":2819,"नीले":2820,"गायक":2821,"गरिन्थ्यो":2822,"धिकारी":2823,"धातु":2824,"देशहरूमा":2825,"नोट":2826,"पूर्ति":2827,"महान":2828,"कर्त":2829,"स्वर":2830,"परेका":2831,"फेब्रु":2832,"पाकिस्तानको":2833,"पाँडे":2834,"विभाजित":2835,"कर्मचारी":2836,"आन्तरिक":2837,"औद्यो":2838,"गण्डकी":2839,"छुट":2840,"जसमध्ये":2841,"लनको":2842,"शम्":2843,"नार":2844,"पार्व":2845,"दिशा":2846,"सम्भव":2847,"उपन्या":2848,"भोजन":2849,"हिमाली":2850,"पुर्ण":2851,"मनोर":2852,"फेब्रुअ":2853,"अग्र":2854,"खड्":2855,"पट":2856,"व्":2857,"७१":2858,"विज्ञा":2859,"विवरण":2860,"संलग्न":2861,"शिष्ट":2862,"धारी":2863,"हरुका":2864,"क्षिक":2865,"सम्बन्धमा":2866,"नगरपालिकाको":2867,"२०७३":2868,"ग्राम":2869,"टेलिभिजन":2870,"अपराध":2871,"चक":2872,"जले":2873,"सन्द":2874,"बाली":2875,"त्स":2876,"दिएर":2877,"सम्प्रदाय":2878,"जोर":2879,"पूर्वक":2880,"गणेश":2881,"पार्टीको":2882,"नियन्त्रणमा":2883,"तापक्रम":2884,"अरब":2885,"यौन":2886,"वाणिज्य":2887,"आएर":2888,"खल":2889,"णको":2890,"शरण":2891,"षक":2892,"कारि":2893,"विरोध":2894,"गर्नको":2895,"त्यसमा":2896,"सिर्":2897,"दिल्ली":2898,"मुनि":2899,"स्थायी":2900,"टाउको":2901,"कर्णाली":2902,"लुङ":2903,"हारी":2904,"गराउने":2905,"सङ्गठन":2906,"निर्वाचनमा":2907,"कल्प":2908,"कसरी":2909,"जवा":2910,"पढा":2911,"मरा":2912,"लासलाई":2913,"तात्":2914,"हिम":2915,"लिन्छ":2916,"ङ्गो":2917,"प्ता":2918,"गोली":2919,"धर्मवलम्बी":2920,"जेठ":2921,"घाट":2922,"२०११":2923,"लडाकु":2924,"प्रचलित":2925,"असार":2926,"आश्र":2927,"जगत":2928,"झर":2929,"सप्त":2930,"कास्":2931,"नेवार":2932,"प्रश":2933,"पास":2934,"जाय":2935,"युव":2936,"निर्मित":2937,"इन्जि":2938,"गाउँमा":2939,"फिल्":2940,"राष्ट्रपतिको":2941,"तिब्बती":2942,"ब्रह्म":2943,"इस्लाम":2944,"भण्डार":2945,"धर्मवलम्बीको":2946,"अत्या":2947,"कं":2948,"हस्ता":2949,"प्रदर्शन":2950,"नाई":2951,"व्यक्त":2952,"क्षेत्रीय":2953,"बिना":2954,"बनाइ":2955,"घोडा":2956,"फिर्ता":2957,"शाहले":2958,"शरीरको":2959,"प्रेम":2960,"सिक्किम":2961,"गर्दथे":2962,"मुस्लिम":2963,"उम्मे":2964,"टेर":2965,"सधै":2966,"पाएका":2967,"क्का":2968,"त्तर":2969,"दिनको":2970,"पर्या":2971,"प्ले":2972,"राज्यका":2973,"भएपनि":2974,"सङ्केत":2975,"वर्षमा":2976,"स्थिर":2977,"पहिलोपटक":2978,"मानिसहरूले":2979,"कम्प्युट":2980,"देखी":2981,"अस्ट्रे":2982,"करा":2983,"रगत":2984,"शस्त्र":2985,"विष्ट":2986,"वाई":2987,"ताले":2988,"सामु":2989,"दियो":2990,"कारको":2991,"सेप्टे":2992,"खेल्ने":2993,"नामको":2994,"साथी":2995,"भूकम्प":2996,"वैशाख":2997,"कैला":2998,"व्यवसाय":2999,"पानीमा":3000,"खुला":3001,"अर्थशास्त्र":3002,"देवकोटा":3003,"ओलम्पि":3004,"कर्तव्य":3005,"तप":3006,"भविष":3007,"हतियार":3008,"३२":3009,"वानको":3010,"नीमा":3011,"सिर":3012,"सुख":3013,"भाषाका":3014,"स्थापक":3015,"साहित्यिक":3016,"छुट्टै":3017,"ललितपुर":3018,"राणिक":3019,"चय":3020,"दसै":3021,"नम":3022,"प्य":3023,"बलि":3024,"राधा":3025,"कुरी":3026,"किएको":3027,"शान्त":3028,"शासनको":3029,"व्याख्या":3030,"धर्ममा":3031,"अन्तर्गतको":3032,"शोक":3033,"संघको":3034,"पौराणिक":3035,"तिब्बत":3036,"पञ्चायत":3037,"क्याम्पस":3038,"सक्नुहुन्छ":3039,"भविष्य":3040,"कतै":3041,"गएका":3042,"गमन":3043,"जग्":3044,"टार":3045,"दलको":3046,"यन्त्र":3047,"कालि":3048,"विना":3049,"क्षेत्रफल":3050,"बिता":3051,"गुजरा":3052,"पहिचान":3053,"शीर्ष":3054,"खोज":3055,"सफलता":3056,"भैरव":3057,"सार्वभौ":3058,"सन्तु":3059,"ढोका":3060,"भन्नाले":3061,"सर्वाधिक":3062,"पालिकार":3063,"ङमा":3064,"नहुने":3065,"भय":3066,"७५":3067,"लास":3068,"स्को":3069,"विवाद":3070,"पाउन":3071,"सिद्धि":3072,"२०१८":3073,"जनताको":3074,"कीर्ति":3075,"शिला":3076,"अनुमति":3077,"गुप्त":3078,"लेखन":3079,"क्यान्":3080,"सर्प":3081,"परीक्षा":3082,"औद्योगिक":3083,"असो":3084,"अड्":3085,"उठ":3086,"उसले":3087,"रत":3088,"रकम":3089,"६०":3090,"७०":3091,"रात":3092,"स्पे":3093,"वितरण":3094,"क्ने":3095,"बाह":3096,"सायिक":3097,"क्षमा":3098,"क्षति":3099,"गाँ":3100,"मुद्दा":3101,"शासित":3102,"प्रतिष्ठा":3103,"बुबा":3104,"लगाएर":3105,"जोड":3106,"छाप":3107,"घाँ":3108,"पत्ता":3109,"शैक्षिक":3110,"मनाइन्छ":3111,"हेर्न":3112,"आफूलाई":3113,"किनारमा":3114,"सिमाना":3115,"वरिपरि":3116,"बहिनी":3117,"उम्मेद":3118,"आप":3119,"उडा":3120,"खन":3121,"धो":3122,"फू":3123,"भन्न":3124,"मकै":3125,"मन्यु":3126,"१००":3127,"काका":3128,"पाए":3129,"नेपालले":3130,"नोभे":3131,"क्षेत्रहरू":3132,"महाभारत":3133,"व्याव":3134,"व्यक्तिगत":3135,"लोकन":3136,"राजनीतिमा":3137,"शक्तिशाली":3138,"महिलाको":3139,"दूध":3140,"उपत्यकामा":3141,"मौलिक":3142,"मण्डलमा":3143,"ढुङ्गा":3144,"वास्तविक":3145,"यातायात":3146,"प्रभावित":3147,"ँदैन":3148,"आदी":3149,"एल":3150,"खत":3151,"मरण":3152,"मदन":3153,"हरिया":3154,"मानको":3155,"कान्ति":3156,"विशिष्ट":3157,"हिस्":3158,"जाल":3159,"जाडो":3160,"ष्म":3161,"पुल":3162,"मुना":3163,"जनरल":3164,"दैनिक":3165,"मेकी":3166,"वेबसाइ":3167,"खेत":3168,"सहज":3169,"मानसिक":3170,"मध्यको":3171,"लगाउन":3172,"फाइन":3173,"आदिको":3174,"समुन्द्र":3175,"हालसम्म":3176,"चौथो":3177,"पक्षमा":3178,"मनाउने":3179,"मेरो":3180,"क्रान्तिको":3181,"पूर्णिमा":3182,"मकवानपुर":3183,"युवराज":3184,"अझ":3185,"असर":3186,"ईमा":3187,"खै":3188,"जन्तु":3189,"रन":3190,"शू":3191,"शत्रु":3192,"३९":3193,"लागी":3194,"स्ति":3195,"प्रभु":3196,"गर्भ":3197,"दैलेख":3198,"गुफा":3199,"टिन":3200,"महाभारतको":3201,"सँगको":3202,"महिनाको":3203,"क्यान":3204,"काठमाडौँमा":3205,"पर्यटन":3206,"भरत":3207,"किसिमका":3208,"द्वन्द":3209,"शृङ्खला":3210,"ँची":3211,"आकाश":3212,"कहि":3213,"घन":3214,"पचार":3215,"िन्छ":3216,"ेश्वर":3217,"स्वि":3218,"सामान":3219,"साझा":3220,"लिनु":3221,"नुसार":3222,"गिरि":3223,"समाचार":3224,"मुखी":3225,"उपयुक्त":3226,"इन्टर":3227,"सभामा":3228,"काठमाडौँको":3229,"बाँकी":3230,"लक्ष्य":3231,"बङ्गाली":3232,"दिवस":3233,"नजिकै":3234,"सल्लाह":3235,"नृत्य":3236,"एवम्":3237,"अस्ट्रेलिया":3238,"दन्ती":3239,"पद्":3240,"४५":3241,"र्ण":3242,"स्मृ":3243,"विद्वा":3244,"विरोधी":3245,"पाट":3246,"तिम":3247,"साह":3248,"रुवा":3249,"देशका":3250,"क्षेत्रहरूमा":3251,"मोह":3252,"शुराम":3253,"२००६":3254,"विभागको":3255,"राख्नु":3256,"साहित्यको":3257,"साहित्यमा":3258,"खर्च":3259,"थाल्यो":3260,"सेप्टेम्बर":3261,"अभाव":3262,"इज":3263,"कन्":3264,"गई":3265,"गमा":3266,"बसे":3267,"ह्या":3268,"ौता":3269,"र्पा":3270,"रूपा":3271,"यसबाट":3272,"सम्भावना":3273,"स्तरमा":3274,"जनगणना":3275,"आफु":3276,"डाँ":3277,"निकट":3278,"कार्यमा":3279,"लुवा":3280,"भेट":3281,"२००४":3282,"दरवार":3283,"सङ्घीय":3284,"चर्चा":3285,"साम्राज्यको":3286,"युधिष्ठिर":3287,"सङ्कलन":3288,"सन्दर्भ":3289,"सिर्जना":3290,"ँचा":3291,"अल्":3292,"गहि":3293,"नम्बर":3294,"यथा":3295,"सत्":3296,"कालय":3297,"प्रथा":3298,"बाबा":3299,"बालक":3300,"स्थानको":3301,"मीको":3302,"रेखा":3303,"ञ्जन":3304,"अवधारणा":3305,"मानिएको":3306,"न्ध्र":3307,"कार्यकारी":3308,"पेशा":3309,"अभिलेख":3310,"सुरक्षित":3311,"उत्तरा":3312,"शरीरमा":3313,"पुस्तकालय":3314,"दृष्टिकोण":3315,"प्रतीक":3316,"गान्धी":3317,"दसैँ":3318,"आम्":3319,"कन्या":3320,"मलाई":3321,"मधु":3322,"लक्षण":3323,"हस्त":3324,"न्टि":3325,"काशी":3326,"र्षि":3327,"न्दु":3328,"ल्छ":3329,"राजतन्त्र":3330,"समृ":3331,"२०००":3332,"जीको":3333,"अनुभव":3334,"साथमा":3335,"यित्व":3336,"सेनामा":3337,"गराए":3338,"पुग्यो":3339,"स्वीकार":3340,"कसैले":3341,"फेब्रुअरी":3342,"जग्गा":3343,"ढि":3344,"भएकी":3345,"लं":3346,"वाण":3347,"हालको":3348,"गर्थे":3349,"श्मी":3350,"चार्":3351,"रोह":3352,"पिण्ड":3353,"गोपाल":3354,"उनीहरूलाई":3355,"वर्षसम्म":3356,"त्याग":3357,"मैदान":3358,"स्त्री":3359,"पुगेका":3360,"फर्कि":3361,"खण्डमा":3362,"माध्यमिक":3363,"च्याम्पि":3364,"श्राद्ध":3365,"विद्युत":3366,"नबाट":3367,"पण्ड":3368,"ल्यु":3369,"सफा":3370,"र्स":3371,"तालको":3372,"क्षत्र":3373,"मिति":3374,"पूर्वा":3375,"जुम्":3376,"सम्ममा":3377,"परशुराम":3378,"टीको":3379,"विश्वका":3380,"देवनागरी":3381,"अभिनेता":3382,"टुक्रा":3383,"राखेर":3384,"शमशेरले":3385,"प्रजनन":3386,"पचारिक":3387,"इजि":3388,"षी":3389,"न्दे":3390,"विसं":3391,"क्वा":3392,"क्ष्":3393,"लीय":3394,"गाह":3395,"सुकै":3396,"२०१९":3397,"सोभियत":3398,"बारी":3399,"जातिमा":3400,"भगव":3401,"भगवान्":3402,"अभिनय":3403,"२००९":3404,"२०१५":3405,"विश्ले":3406,"मल्लले":3407,"कानू":3408,"समितिको":3409,"स्नान":3410,"दृष्टिले":3411,"चरित्र":3412,"गाभिएका":3413,"विद्रोह":3414,"खुट्टा":3415,"कम्प्युटर":3416,"अछा":3417,"आय":3418,"दको":3419,"दत्त":3420,"धर":3421,"मद्द":3422,"लम":3423,"हजुर":3424,"विज":3425,"तिनको":3426,"पुण":3427,"रही":3428,"मुगल":3429,"कुटा":3430,"रीय":3431,"उपस्थित":3432,"परिणा":3433,"सरस्व":3434,"सेनालाई":3435,"मुख्यत":3436,"विकासको":3437,"पुराना":3438,"पर्वमा":3439,"अर्थतन्त्र":3440,"अमेरिकामा":3441,"तत्कालिन":3442,"पृथ्वीको":3443,"शब्दको":3444,"गाविसमा":3445,"गाविसहरू":3446,"चेतना":3447,"शम्शेर":3448,"आस":3449,"कल्या":3450,"घरको":3451,"छै":3452,"जक":3453,"दशै":3454,"पतन":3455,"बडा":3456,"यति":3457,"वो":3458,"सेर":3459,"हं":3460,"३३":3461,"४८":3462,"लिच्छ":3463,"सिफ":3464,"संस्थापक":3465,"धिकार":3466,"ण्ठ":3467,"क्षेत्रलाई":3468,"बैङ्":3469,"प्राणी":3470,"शिक":3471,"श्रद्धा":3472,"मोहन":3473,"हरुले":3474,"टीका":3475,"विश्वव्यापी":3476,"शुक्र":3477,"गर्दछन":3478,"तुर्":3479,"धनकुटा":3480,"तारि":3481,"भारतीयराज्यपश्चिम":3482,"बन्दी":3483,"पाण्डे":3484,"परीक्षण":3485,"बुझिन्छ":3486,"वास्तवमा":3487,"आउँछ":3488,"खरा":3489,"पद्ध":3490,"बृह":3491,"बलियो":3492,"३८":3493,"विधान":3494,"वानी":3495,"ल्स":3496,"नुवा":3497,"गरिरहेका":3498,"मीटर":3499,"खेल्":3500,"वर्षे":3501,"शेख":3502,"फुटबलको":3503,"पार्न":3504,"ल्यै":3505,"सकेपछि":3506,"बहुमत":3507,"भइरहेको":3508,"वार्षिक":3509,"औषधि":3510,"माध्यमबाट":3511,"भट्टराई":3512,"डब्ल्यु":3513,"तथ्याङ्क":3514,"क्यान्सर":3515,"उम्मेदवार":3516,"नोभेम्बर":3517,"आगो":3518,"कडा":3519,"कलक":3520,"मला":3521,"रचि":3522,"मासु":3523,"स्टि":3524,"रूख":3525,"त्तिकै":3526,"ल्क":3527,"लिए":3528,"लिइन्छ":3529,"जापान":3530,"जित्न":3531,"राजी":3532,"राजवंश":3533,"सम्पत्ति":3534,"चिन्":3535,"छिमेकी":3536,"जुङ":3537,"श्रृ":3538,"चारै":3539,"लेख्ने":3540,"लगानी":3541,"बोल्":3542,"व्यक्तिको":3543,"व्यक्तिले":3544,"सिंहको":3545,"सङ्घको":3546,"१९९०":3547,"आन्दोलनमा":3548,"कार्यान्":3549,"बसेको":3550,"निर्देशन":3551,"सहायता":3552,"रङ्गशाला":3553,"तुलनामा":3554,"................":3555,"भन्दै":3556,"द्वन्द्":3557,"अमर":3558,"ईको":3559,"कठि":3560,"गद्दी":3561,"धृत":3562,"फर":3563,"लम्बा":3564,"सना":3565,"३७":3566,"निन्छ":3567,"विवा":3568,"विजे":3569,"पाप":3570,"तिन":3571,"साउन":3572,"याद":3573,"रित":3574,"सिख":3575,"दित":3576,"मुटु":3577,"चिसो":3578,"समग्र":3579,"रोजग":3580,"क्षेत्री":3581,"तरकारी":3582,"देखिने":3583,"जीत":3584,"खेलको":3585,"शुभ":3586,"प्रतियोगिताको":3587,"कलाकार":3588,"प्रजातिका":3589,"बन्यो":3590,"पत्रिका":3591,"पार्वती":3592,"आं":3593,"गं":3594,"झो":3595,"धनी":3596,"लघु":3597,"९०":3598,"नाति":3599,"हरूमध्ये":3600,"किसान":3601,"चिन":3602,"बिहान":3603,"गुरू":3604,"महारानी":3605,"कार्यहरू":3606,"स्थितिमा":3607,"बोला":3608,"बोलिने":3609,"करणको":3610,"व्यक्तिलाई":3611,"ढाका":3612,"घोषित":3613,"बसेका":3614,"चिकित्सा":3615,"अष्ट्र":3616,"कल्":3617,"घरे":3618,"दस":3619,"र्त":3620,"रात्मक":3621,"नात्मक":3622,"त्वा":3623,"गर्नाले":3624,"पुष्":3625,"सिकार":3626,"धानमा":3627,"टाइ":3628,"पर्दा":3629,"मीका":3630,"बुवा":3631,"बुझा":3632,"अर्का":3633,"स्थलको":3634,"जन्मेका":3635,"२०१३":3636,"शक्तिको":3637,"पक्षको":3638,"आमाको":3639,"राखी":3640,"पुरुषको":3641,"अङ्ग्रेज":3642,"समर्थन":3643,"दार्जि":3644,"आधा":3645,"उसलाई":3646,"चू":3647,"दमन":3648,"धमा":3649,"नजी":3650,"बह":3651,"बचा":3652,"ललाई":3653,"वनमा":3654,"हेर":3655,"नाका":3656,"नारी":3657,"सामू":3658,"रिएको":3659,"भागि":3660,"सिलो":3661,"लोको":3662,"सम्पर्":3663,"सुधार्":3664,"टापु":3665,"शालामा":3666,"सेली":3667,"दुः":3668,"खाद्य":3669,"दीको":3670,"परिण":3671,"त्यसबेला":3672,"डीमा":3673,"लुम्बि":3674,"शेर्पा":3675,"कामना":3676,"वर्गमा":3677,"शास्त्रीय":3678,"आन्दोलनको":3679,"अदालतको":3680,"थोरै":3681,"फ्रान्स":3682,"सौन्द":3683,"फ्ट":3684,"भीमसेन":3685,"संख्यामा":3686,"त्रुटि":3687,"व्यापारिक":3688,"सम्पादन":3689,"ज्योतिष":3690,"फौज":3691,"झरना":3692,"आनन्द":3693,"इत्या":3694,"डर":3695,"द्या":3696,"बं":3697,"भद्र":3698,"लभ":3699,"वध":3700,"४मा":3701,"नेसिया":3702,"पाएको":3703,"रिङ":3704,"भानु":3705,"सिका":3706,"सुर्":3707,"समक्ष":3708,"क्रमा":3709,"ध्यक्ष":3710,"शिवा":3711,"जीले":3712,"मानिने":3713,"मुख्यमन्त्री":3714,"भुमि":3715,"मैदा":3716,"ड्न":3717,"प्रधानमन्त्रीको":3718,"भित्री":3719,"वटाजिल्लाहरू":3720,"बस्न":3721,"गीतहरू":3722,"परिवारमा":3723,"उपाय":3724,"ढुंगा":3725,"भर्ना":3726,"गैर":3727,"द्वीप":3728,"दुर्योधन":3729,"हिसाबले":3730,"सार्वभौम":3731,"अड्डा":3732,"हिस्सा":3733,"सौन्दर्य":3734,"अा":3735,"उचित":3736,"कन":3737,"चम्":3738,"पहे":3739,"बृ":3740,"भदौ":3741,"वक्ता":3742,"क्लो":3743,"बाध्य":3744,"जानु":3745,"सिन्दा":3746,"संहि":3747,"सुनको":3748,"रेकर्":3749,"मानित":3750,"विश्वमा":3751,"छोटो":3752,"इन्डो":3753,"पार्क":3754,"सङ्घर्ष":3755,"प्रभावकारी":3756,"बजारमा":3757,"प्रजातिको":3758,"नरसिंह":3759,"मन्त्रिपरिषद्":3760,"प्रश्न":3761,"असोज":3762,"सिफारि":3763,"घार":3764,"महो":3765,"हर्":3766,"ौला":3767,"मान्ने":3768,"लागु":3769,"राखे":3770,"नेत्री":3771,"योद्धा":3772,"नाडु":3773,"हरूद्वारा":3774,"रहेर":3775,"राजनि":3776,"मिटरको":3777,"कुँ":3778,"कुन":3779,"सेनले":3780,"मोर्":3781,"क्रमश":3782,"कार्यकाल":3783,"वंशा":3784,"गराउन":3785,"छैनन्":3786,"झापा":3787,"मनाइने":3788,"दशक":3789,"किनभने":3790,"अत्यन्तै":3791,"मस्जि":3792,"घरेलु":3793,"परिणत":3794,"अभ्या":3795,"कय":3796,"कूल":3797,"गञ्ज":3798,"दह":3799,"भलि":3800,"कोठा":3801,"निस्क":3802,"प्रकट":3803,"क्ती":3804,"हारा":3805,"न्द्रा":3806,"पुत":3807,"राजदू":3808,"कुरु":3809,"समयस":3810,"उँदछ":3811,"शिक्षण":3812,"पिडिया":3813,"बोल्ने":3814,"दोल":3815,"पीठ":3816,"पार्ने":3817,"२०१४":3818,"दृढ":3819,"समाजको":3820,"२०७२":3821,"वस्तुको":3822,"बन्धन":3823,"राखेको":3824,"ऋषिहरु":3825,"विस्तृत":3826,"उहाँले":3827,"अपना":3828,"जंगबहादुर":3829,"मिश्रको":3830,"पैसा":3831,"आरम्भ":3832,"सहितको":3833,"निकुञ्ज":3834,"प्रशस्त":3835,"पण्डित":3836,"औपचारिक":3837,"नभए":3838,"नगरी":3839,"बू":3840,"रहि":3841,"वु":3842,"शर":3843,"कोही":3844,"मामा":3845,"स्ने":3846,"क्न":3847,"क्सा":3848,"क्लिक":3849,"वार्य":3850,"साउ":3851,"सामेल":3852,"ल्का":3853,"लिई":3854,"पुर्व":3855,"दिइयो":3856,"पर्न":3857,"क्षेत्रबाट":3858,"प्राप्ति":3859,"मोरङ":3860,"लेखेका":3861,"अन्तरि":3862,"व्यासलाई":3863,"जसका":3864,"प्रदेशप्रान्तको":3865,"ट्न":3866,"गर्नुपर्ने":3867,"व्यक्तिहरू":3868,"नगरपालिकामा":3869,"वृत्ति":3870,"कम्पनीको":3871,"पुग्ने":3872,"अनिवार्य":3873,"गाविसको":3874,"पाईन्छ":3875,"उपनिषदहो":3876,"शहरको":3877,"जिल्लाभारतकोउत्तर":3878,"इन्जिनिय":3879,"कहिल्यै":3880,"च्याम्पियन":3881,"परिणाम":3882,"दार्जिलिङ":3883,"सुधार्न":3884,"अक्षर":3885,"आदर्श":3886,"कका":3887,"करी":3888,"झे":3889,"नभएर":3890,"वन्य":3891,"प्रचार":3892,"प्रहार":3893,"हालय":3894,"गर्मी":3895,"भाले":3896,"पुस्ता":3897,"सुदूर":3898,"स्तरीय":3899,"पछिको":3900,"परिसर":3901,"अवलोकन":3902,"मोती":3903,"तेज":3904,"जेठा":3905,"दर्जा":3906,"गर्छन":3907,"लाग्छ":3908,"उत्तराख":3909,"सहयोगी":3910,"जङ्गल":3911,"सक्नेछ":3912,"बङ्गाल":3913,"समुदायको":3914,"अत्यधिक":3915,"सलमान":3916,"येसको":3917,"हमला":3918,"फ्रान्सेली":3919,"सम्झौता":3920,"शहरमा":3921,"विकिपिडिया":3922,"कम्युनिस्ट":3923,"कास्की":3924,"तपस्या":3925,"वेबसाइट":3926,"नुवाकोट":3927,"अधी":3928,"आजा":3929,"ओग":3930,"कश्मी":3931,"गन्ज":3932,"चलि":3933,"डमा":3934,"दया":3935,"भनाइ":3936,"्यू":3937,"क्ट":3938,"जाँ":3939,"जाँदा":3940,"दायित्व":3941,"मुल":3942,"जनजाति":3943,"हुन्छन":3944,"पितृ":3945,"जीवित":3946,"गरेमा":3947,"भूति":3948,"संस्कृ":3949,"सभापति":3950,"कृष्णले":3951,"२०१०":3952,"बस्ती":3953,"थापाले":3954,"२०६३":3955,"संसारमा":3956,"स्नातक":3957,"अग्नि":3958,"शंकर":3959,"संसदको":3960,"सरस्वती":3961,"त्रुटिहरु":3962,"अंग":3963,"आउ":3964,"आश्":3965,"गगन":3966,"चट्टा":3967,"जर्":3968,"बन्ने":3969,"स्र":3970,"सल्या":3971,"मान्":3972,"प्रगति":3973,"पाटन":3974,"क्सि":3975,"तालमा":3976,"पुजा":3977,"सिने":3978,"गार्":3979,"एकि":3980,"किता":3981,"केका":3982,"खाल":3983,"ङ्गी":3984,"वीरेन्द्र":3985,"निर्माता":3986,"उपकरण":3987,"परिचय":3988,"सोम":3989,"बोली":3990,"महर्षि":3991,"यिनै":3992,"ल्याएको":3993,"मानिसले":3994,"गरेरयस":3995,"शिक्षाको":3996,"सर्वप्रथम":3997,"सर्वसाधारण":3998,"भक्तजन":3999,"जीवनमा":4000,"संगै":4001,"थालेको":4002,"१९५०":4003,"उपनिषदहरूको":4004,"ब्यक्ति":4005,"स्मारक":4006,"जमीन":4007,"प्रसारण":4008,"किराँत":4009,"शासनकालमा":4010,"मद्दत":4011,"कल्याण":4012,"मस्जिद":4013,"दोलखा":4014,"इङ्":4015,"एच":4016,"डेका":4017,"तौ":4018,"धनको":4019,"फार":4020,"बग्ने":4021,"यहा":4022,"वण":4023,"श्या":4024,"हू":4025,"ुक":4026,"राशि":4027,"नालाई":4028,"थान":4029,"क्षु":4030,"रहरु":4031,"सम्रा":4032,"पर्यो":4033,"डाको":4034,"प्ती":4035,"श्रव्य":4036,"परियोजना":4037,"सहभागि":4038,"परराष्ट्र":4039,"प्रयोगकर्ता":4040,"राम्र":4041,"जसरी":4042,"खोज्":4043,"१८०":4044,"१८९":4045,"समुह":4046,"दरबारमा":4047,"शमशेरको":4048,"स्कूल":4049,"बसेर":4050,"सूचीमा":4051,"नेकपा":4052,"मन्त्रालयको":4053,"तरिका":4054,"सभ्यता":4055,"सङ्ग्रह":4056,"सजिलै":4057,"जन्मिएका":4058,"मुख्यतवेद":4059,"रचियता":4060,"ंश":4061,"अल्प":4062,"आपूर्ति":4063,"कलि":4064,"कप्":4065,"कक्षा":4066,"गम्":4067,"दलित":4068,"धर्":4069,"नष्ट":4070,"बम":4071,"वको":4072,"सदा":4073,"सजाय":4074,"५००":4075,"माला":4076,"माने":4077,"र्वे":4078,"क्सी":4079,"गरमा":4080,"बाह्र":4081,"हात्ती":4082,"सिपा":4083,"संवत्":4084,"एकउपनिषदहो":4085,"चालन":4086,"दुध":4087,"बैशाख":4088,"बेल":4089,"बनाउनु":4090,"लगाई":4091,"लगाए":4092,"भनिने":4093,"गीतको":4094,"सरकारका":4095,"व्यवस्थित":4096,"फाँ":4097,"आदिवासी":4098,"अभिया":4099,"अभिनेत्री":4100,"धनगढी":4101,"खेलहरू":4102,"सेवाको":4103,"ध्याय":4104,"वृक्ष":4105,"अफगा":4106,"सूर्यको":4107,"भइसकेको":4108,"गुरुङ":4109,"विष्णुको":4110,"हिन्दीबाट":4111,"युगमा":4112,"धनुष":4113,"अफ्रिका":4114,"द्वितीय":4115,"महत्वपूर्ण":4116,"विद्वान":4117,"इसाई":4118,"चढ":4119,"छन्द":4120,"जैन":4121,"टर्":4122,