#version: 0.2
क ो
म ा
् र
न ्
क ा
र ्
- -
् य
ल ा
र ा
न े
स ्
ल े
र ू
न ि
प ्र
य ो
न ा
व ि
प ा
-- --
क ्
त ि
ा र
ह रू
व ा
ग र
त ा
थ ि
त ्र
ला ई
म ्
ब ा
थ ा
स ा
ह ु
ह ा
ए को
त ्
ग र्
न् छ
द े
्य ा
क् ष
---- --
न ी
न् द
ल ्
ह ि
य ा
ह ो
ल ि
य स
ज ा
त ्य
र ि
भ ा
द ्
े को
ष ्
ङ ्
द ा
न ु
प ु
स ि
ल ी
स ं
द ि
ज ि
का र
ग ा
प नि
त ी
र ह
म ु
रा ज
म ि
थि यो
ने पा
क ु
ए क
बा ट
उ न
क ि
र ु
ल ो
र ी
स म्
स् था
गर ि
े र
ध ि
ध ा
ग ि
छ न्
थि ए
स ु
ट ा
च ि
श ्
श ा
ष् ट
स् त
क े
भ एको
े का
भ ि
स म
य ु
नेपा ल
प ू
छ ि
रू प
ल् ला
न ै
स े
ख ि
च ा
प र्
व र्
क ्र
न् त
ए का
दे श
त था
२ ०
भ ार
द ु
न् त्र
जि ल्ला
ला गि
न को
ख ा
रह ेको
हरू को
प छि
न ो
द् ध
ज न
पू र्
ष्ट ्र
व ्य
ङ् ग
द ी
रूप मा
यो ग
क्ष े
ध ्य
हु न्छ
ण ्
द ै
क ृ
व ी
र ो
भ ने
आ फ
म े
क्षे त्र
स मा
उ ँ
ड ा
ब ि
स न्
ह ी
त र
क ी
ब ै
्र ा
प्र ा
१ ९
दे खि
श ि
गर् ने
न मा
प ि
म ी
नि र्
रा ष्ट्र
मु ख
प ्
ण् ड
न् य
राज ्य
र् य
क् त
ज ी
उ प
व े
न् न
र ण
ज ु
आफ ्
अ नु
ग ो
र े
श ्र
ख े
गर् न
न्द ्र
प्र ति
प रि
उ त्
ड ि
भार त
त्य स
हा ँ
न्द ा
त् व
ग ु
भ ए
ि य
स ह
स ो
ञ ्
ट ि
ग ्
श् व
स र
ष ा
स ार
मा न
उ नी
म हा
सम् म
अ व
क् ति
स ी
पु र
हरू मा
गर ी
भा ग
ण ा
भ न्दा
स बै
हु न्
ँ ग
म न्त्र
ब ्
गरि एको
उ ने
ल को
ग त
स् ता
मा नि
ध ार
ब ु
गर े
गर ेका
ल मा
अ र्
ब े
ना म
ग ्र
नि क
क र्
म ो
स ँग
आफ् नो
धा न
हरू ले
्र ो
द छ
ब ना
म ध्य
्य ो
स् व
ज ्
ल य
हु ने
नेपा ली
च ्
स ङ्
च ार
व ार
ए र
भा षा
ह े
ह रु
ठ ा
रा जा
ज ना
न् ध
गर ेको
प हि
उन ले
ले ख
प र
ब ी
ल गा
वर् ष
ति क
स को
ड ी
ट ी
मन्त्र ी
क्र म
र को
अ धि
का र्य
अ न्त
ु ट
पूर् ण
स् थि
दि न
ध ेर
ती य
च ी
र् म
न्द ि
र मा
पा इ
हरू लाई
ज ो
स द
धेर ै
ए उ
ल ु
सा थ
प्र योग
उन को
भि न्न
भ ू
ल न
ज् ञ
व न
वि द
प ति
न् ने
वि श्व
भ यो
ख ्या
क्ष ि
यस को
रा म
दा न
म न्दि
भ नि
म् प
ब ो
म ह
छ ा
प् त
व ै
ग ी
श ी
श ु
द् वा
मा त्र
लि का
भ एका
एउ टा
प ो
शा स
सम य
ट ो
कु नै
अ न्य
सर कार
रह ेका
श े
म हि
स्था प
क ै
नेपाल को
य ि
प श्
न गर
वि भिन्न
गरि न्छ
क्ष ा
ब ढ
व्य व
अनु सार
का म
त े
से ना
छ ो
र् थ
ब ल
दे व
स ू
हु न
जु न
फ ा
ब ार
ल ्या
व ्या
ष् ण
स क्
राष्ट्र िय
ष ि
द्वा रा
द ो
मुख ्य
ध र्म
हु ँ
ज ार
य त
य ी
यु द्ध
भ न्ने
भार तीय
ज स
ट े
ौ ँ
स् थ
य न
के ही
पूर् व
० ०
मा र्
प्र मुख
. .
प े
कार ण
े त
ज न्
गर् दछ
प्र धान
ट क
प्र देश
ट ्
सम् ब
त न्त्र
आ दि
र् व
स्थि त
फ ल
ी य
न दी
स कि
य हाँ
मा ण
पा लिका
विद ्या
त ु
ट र
श्र ी
स ्य
क रण
ख ो
हि न्द
ज े
ज्ञ ा
मन्दि र
च ल
पहि लो
म ू
ता को
प द
ब ्र
म ृ
न् ति
बे ला
चि त
इ न्
यु क्त
गा उँ
ं ग
भनि न्छ
द क्षि
न का
व ं
पश् चि
न् या
स ै
स्थाप ना
जा ति
१ ८
स्त ु
भ ग
शे ष
गर् नु
भा व
सि ं
दक्षि ण
भ ु
कार ी
दु ई
ठ ू
भ े
ख ्
पा नी
स्त ै
ति हा
पर् ने
ख ु
का ठ
वा स
फ ुट
वि का
क्षेत्र मा
त ो
जिल्ला को
ब र
ह ार
ड े
सम ेत
प्र कार
क म
सं स्
स्था न
क्र ि
या ँ
नि य
सा मा
प ी
भारत को
घ ा
त को
ै न
क को
च ु
त् त्व
आ धार
द र्
व्य क्ति
अ भि
स ्रो
निर् वा
त ्या
वि शेष
सङ् ख्या
पा र्
मि क
पाइ न्छ
दै न
लो क
चि त्र
प्रा प्त
स् ट
ि क
जन् म
भ ो
पु रा
ढ ा
स भा
नेपाल मा
मानि स
म क
स्त ो
ध न
सा म
म ै
२० ०
हरू का
निर् माण
स् त्र
ड ्
के न्द्र
द र
द छन्
ि त
सह र
वे श
ब हा
ना मा
सबै भन्दा
प्रधान मन्त्री
कु रा
दु र
काठ मा
सकि न्छ
। ।
मह त्त्व
न् थ
गर ेर
घ ो
म न
सद स्य
श ्य
ष् ठ
ब ने
उत् तर
द न
्र े
खे ल
स ञ्
फ ि
पश्चि म
व्यव स्था
भि त्र
कृ ष्ण
ङ् गा
च ना
सिं ह
दे वी
च् च
राज नी
त ृ
गर् दा
२० १
मे रि
त मा
सु रु
ध ु
व टा
वि ष
ध ी
फुट बल
ग रा
छ ैन
द ्र
का ल
ग ण
ठू लो
स मु
ह र
हि त
त र्
न् ड
अ ध्य
अ मेरि
इ एको
काठमा ड
मध्य े
यस लाई
से वा
मानि न्छ
श क्ति
ध ्या
वा न
का ली
व ल
ल ग
व र
वा द
बी च
विका स
त्र ि
म को
शा ह
्य ु
पर् व
कृ ति
साथ ै
मा थि
सम्ब न्ध
न ले
क्ष ण
का र्
ता मा
ह ्
विद्या लय
ठा उँ
बहा दुर
हा ल
फ े
रा य
महि ला
ड ो
त्य ु
स ङ्ग
त्र ा
क म्प
कृ त
वि श्
वा ह
आ र्
च ो
सि या
क मा
क ्या
अधि कार
ना ले
त्यस ै
म ण
वा दी
श न
प ृ
उन का
अव स्था
प टक
मृ त्यु
ज य
अन्त र
जि त
नगर पालिका
क र
अन्त र्
समय मा
गर् छ
सा हि
कु ल
गर् दै
ब स्
प्र त्य
क्र ा
राष्ट्र पति
हु नु
अर् थ
ती न
लगा यत
भू मि
त न
चल चित्र
ग े
प त्
त्य का
उन लाई
यो जना
कि स्ता
स र्
द ृ
प्र का
च ौ
त ार
अन्तर् गत
जन सङ्ख्या
वर् ण
स फल
बढ ी
कर् ता
दा य
उ ल्
भ ी
सा ल
त्य ो
अव स्थित
तर् फ
झ ा
हुन्छ न्
शास न
आ एको
व ृ
इ न्छ
पो ख
पा किस्ता
ज स्ता
त् मक
श ेर
हि ले
लि क
योग दान
सि क
छो रा
प रा
च न
रि क
स्थ ल
क वि
घ र
द ू
सि द्ध
ब सो
ला मा
यो गि
पर् छ
क था
पा र
पा ँ
ट ु
नी य
क ेको
द् धि
गत े
प क्ष
बा स
काठमाड ौँ
घ ि
यस ले
धा र्
सु र
द ार
य ार
वि भाग
त ह
सं र
गी त
१ ७
कु मा
ला ग्
रा ख्
जिल्ला मा
ज स्तै
सङ् घ
ल ्य
स् वा
इ न
उप त्यका
ी को
शि क्षा
स्व तन्त्र
ग्र ह
लि त
ची न
का य
गर् दछन्
सं वि
इ तिहा
थ े
ति र
उ क्त
ता ल
सा लमा
णा ली
प्रति योगि
पर् य
अर् को
जि क
ौ ं
सं युक्त
ब र्
जस ले
महत्त्व पूर्ण
साहि त्य
१ ०
सामा न्य
भए र
ल् ने
हि मा
रु प
विष य
न याँ
श ै
वर् ग
म ौ
स ्या
उत् त
उ नु
आ व
बा ँ
अमेरि का
श ो
प त्र
समा ज
्रा ष्ट्र
ङ् क
अन्तर ्राष्ट्र
वि क
शि व
उ द
म त
स र्व
रि या
क ला
ल क्ष
म्प रा
अन्तर्राष्ट्र िय
ण ी
पर म्परा
म ना
१ २
वि धि
क् ल
उत् पा
श्व र
धार ण
प दा
राजनी तिक
ष द
ल् लो
राज्य को
च न्द्र
त त्
श म
चि नि
ज ्य
दु र्
ल् ल
पु न
अ स्
न्छ न्
भ र
पू जा
ग ढ
द ल
वि वाह
ज्ञा न
म ण्ड
नि म्
उ च्च
त या
प हा
न्द ो
वी र
द् धा
सञ् चा
थ ्
१ ५
शा स्त्र
ष्ट ि
स के
थि क
ङ्ग ला
घ ट
य क
श री
स न
ला ग
नि धि
दि ए
नेपाल का
े क
ना राय
पर् दछ
घो ष
ग ठ
श्य क
अ ङ्ग
कृ तिक
धार् मिक
परि वार
ग्र ी
छ न
भ क्त
उल् लेख
म् बर
आर् थिक
ना थ
ना को
मार् ग
अ घि
प ञ्
प्र सा
प्र सिद्ध
वे द
वं श
टि म
त् त
मि टर
था पा
लि न
.. ..
बसो बास
ति मा
यस मा
२० ७
पूर् वी
दो स्रो
अ थ
का ं
यस ै
धा नी
१ ६
देश को
रो ग
१९ ७
जी वन
हिन्द ू
म ेर
पार् टी
तृ त्व
ब ङ्गला
१९ ९
जी व
प्र दान
पृ थ्
घोष णा
रा णा
राज धानी
त्यस पछि
कम्प नी
प्रसा द
ज समा
आव श्यक
पृथ् वी
ब ्रा
ल क
श ब्
गर् छन्
रा ई
आ मा
प्र भाव
आधार मा
उ द्
म् ब
र् ति
च लन
न् धि
र् मा
पु ग
ठ ु
पु ग्
सह योग
र क
व स्तु
प्र णाली
सा इ
ब न्ध
य र
श ता
त्य हाँ
प्रति निधि
ू ल
भारतीय राज्य
क्रि या
धा रा
के ट
ब् दी
क प
ज सको
रा ख
त्र ी
हिन्द ु
ह जार
शब् द
ब जार
आ न्दो
ब हु
ष ण
ने तृत्व
विश् वास
का व्य
भा इ
सं स्था
हुँ दै
भ व
पु रु
पाइ ने
दर बार
अ नि
स लाई
रा खि
कार् या
ग ौ
संवि धान
शम शेर
ऋ षि
ज ल
लि एको
गा वि
अ न्
स हित
ता का
ए सिया
ज ङ्ग
ज हाँ
अथ वा
म ल्ल
नाराय ण
स्था नमा
स्था नीय
विश्व विद्यालय
ट न
मि त
म मा
सक् ने
वि भा
सं ग
गाउँ पालिका
पाँ च
च े
अ फ
ज ब
प्र े
निक ै
१ ४
मा न्य
खे ला
कि लो
दि ने
पि त
मान व
प्रत्य ेक
ट मा
प्र थ
क्रम ण
ब न्द
भ ौ
थि इन्
पु र्
रा नी
च् छ
तिहा सिक
अध्य यन
जा न
एक ी
काली न
उ पा
थ ्यो
स ले
शता ब्दी
प न्न
का न
पा ण्ड
त् ता
दा ल
भने र
प्रकार को
म ्या
ला मो
सं घ
दु वै
हे र्
अ हिले
क रि
घ ु
था ले
क ले
फ र्
पहि ले
यि नी
कर्ता हरूका
२० ६
बने को
गरि ने
प्रथ म
द श
हे क
पुरु ष
फ ो
वि रु
सि त
निर्वा चन
भ ै
ू ह
प्र जाति
पु त्र
वार ी
ति को
आफ् ना
ुट ्
त्यसै ले
सू र्य
जस लाई
ट को
ब ङ्गा
ला को
लक्ष ्
लि पि
क्रा न्ति
खेला डी
फ ै
ल ै
राम ्रो
ह री
बार े
आ इ
वि धा
वि स्त
समु दाय
पोख री
ऐ तिहासिक
त ः
द ्य
ह त्या
ग्र े
स् कार
समा वेश
की य
भग वान
अ गा
्र ि
थ ु
स् क
महि ना
सक् छ
ह रा
त म
ब स
ले र
सा ं
भारत मा
भारत का
क्षेत्र को
ए वं
न र
ह रि
ृ ह
१९ ५
हुँ दा
ठ ी
सम् पूर्ण
भाग मा
क्रि केट
च र्
ले खि
उँ छ
प्रा चीन
वर्ष को
न ौ
ना गरि
अवस्था मा
बा हेक
प्रा य
स य
वि चार
म् बी
ब्र ि
ग ्रा
थ र
ब ौ
म् भ
२ ५
सम ूह
देखि न्छ
सै निक
अ दाल
इ रा
ढ ु
ती को
परि वर्
क्रम मा
सू ची
दर् शन
स मि
१ ३
थ ो
भ इ
गरि यो
औ ँ
इतिहा स
क्ल ब
न्धि त
आ ज
उ पनि
ट ै
आ क्रमण
प ौ
ने क
फ ु
भ ्र
बा हि
ज ्या
भए पछि
व रण
कर् म
प्र ि
१ १
को ट
यु रो
पुर स्कार
ता न
गु रु
उत्पा दन
सञ्चा लन
क ल
स केको
स्व रूप
ठ ो
ब ता
आफ ू
अध्य क्ष
रा मा
पा ल
ठु लो
अ त्य
सा र्व
१९ ८
ने ता
आ त्
ला म
सामा जिक
अगा डि
ला ल
दे खा
मान्य ता
ज स्तो
श त
लि ग
पु स्त
ख ण्ड
सा नो
निय न्त्र
ग ति
प री
का लमा
वि जय
म् मे
लि ने
म् बा
अ ं
प्र वेश
दे ख
लि या
म नो
य स्तो
व ्र
या त्रा
श्र े
न्थ ्यो
१९ ६
निर् देश
भाषा मा
खो ला
वल म्बी
कार्या लय
३ ०
ति ब्
गु ण
प ं
पा ई
रह े
ष्ण ु
तिब् ब
मा ध्य
कि न
गो र
नागरि क
ू न
बा ल
धि का
न् स
प्र जा
प्र िय
२० ५
र चना
बङ्गला देश
लक्ष् मी
प्र स्तु
यस का
ठाउँ मा
स हा
सा त
१९ ४
ए पछि
भ ई
भएका ले
संस् कृत
गठ न
यस री
जिल्ला भारतीयराज्य
पश् चा
मू ल
अ ध्या
ला ख
सँग ै
अन् त्य
०० ०
न्या या
अङ्ग ्रे
सद र
र्थ ी
ल्या न्ड
उ हाँ
ज म्
वि ध
हु नाले
सम्बन्ध ी
फ ्रा
जार ी
का नु
अ ति
ड ु
ब्र ह्
करि ब
आ उने
स ौ
कि रा
्रा ज्य
क ट
ज ग
मा ओ
का को
नि या
सरकार ले
दर् श
का मा
र् ष
ता लाई
साम ्राज्य
बौ द्ध
अ प
इ ने
त् न
ली को
कि सि
स्था पित
भने को
बु द्ध
वि देश
पर ेको
ग एको
न लाई
कृ षि
विस्त ार
आ ँ
च ्या
मध्य ेको
आ योजना
प छ
चा र्य
नियन्त्र ण
स न्त
न् ट
वि ष्णु
निर् ण
प्रति शत
लग भग
आ यो
न् ती
देश ्य
जिल्ला हरू
कार्य क्रम
सुर क्षा
विरु द्ध
भ र्
स ल
वर् त
प्रका श
् न
नी ति
सं सार
प्रा न्त
ज को
स् ना
ली मा
हुने छ
परिवर् तन
स का
भाषा को
लाग् ने
प्रतियोगि ता
नी को
धि क
डि या
षि त
न न्द
ता प
ल् प
त्य ही
निर्वा चित
उत्त री
श हर
युद्ध मा
प्रदेश को
धु निक
अ न्ति
निर्ण य
थ ी
संर क्षण
प्र या
सि क्
पुरा नो
द ्रा
च रा
प न
अर् था
ग्र न्थ
उ मेर
ज ंग
प क
उँ छन्
नाम क
अ ग्
म हे
२ ४
सम्ब न्धित
लगायत का
म र
ले को
नि र
हा म
सु न्द
आ एका
म ती
य ही
सी मा
मो जि
केन्द्र ीय
कुमा र
प्र ार
सरकार ी
अस् प
वा त
हा त
जा ने
त्य स्तै
थिए न
ग ृह
स् वी
मि श्र
उद् देश्य
ध ्
फ ्
य े
वा र्
बना उने
सरकार को
उद ्यो
अन्ति म
हरू बाट
सा धारण
नदी को
तत् कालीन
शरी र
अ नेक
ध र्मा
वा सी
त्यस को
ज मा
द शी
प्र शास
कु द
ते स्रो
इ न्द्र
मु काम
रो ध
महा काव्य
मात्र ा
उपनि षद
ँ डा
त यार
म का
र ङ्ग
ल का
उद्यो ग
इ यो
झ ै
ह रे
बा जा
लि यो
न्या य
खेल कुद
२ ७
वि मान
हा मी
लि एर
जा त्रा
रह ने
शा न्ति
छो री
निम् न
वि ज्ञान
देव ता
आ धुनिक
श ं
मि ल
बु झ
क्षि त
बस् ने
पदा र्थ
घट ना
राखि एको
ँ दा
ल ब्
क् स
सं सद
दि एको
२० ४
मे ल
आ धिका
य म
ङ् ख
आन्दो लन
ब मोजि
ह न
शि त
स्थि ति
संस् कृति
काय म
अत्य न्त
छ े
ज र
र व
न् यु
प्र हरी
वि क्रम
आधिका रिक
ढ ो
२ ८
अर् जुन
द ौ
सा ना
से न
मन्त्र ा
प्रकार का
सञ् चार
पत् ति
दृ ष्टि
ं गा
क ौ
च रण
ब च्
व ती
म् पि
मि ला
युद्ध को
भूमि का
माओ वादी
च ै
त ै
पा रि
मु लु
पि ता
हिन्द ी
भी म
फ रक
ना व
रे ल
विभा जन
मन्त्रा लय
ण ि
भ रि
सि ल
मू र्ति
य स्ता
सेना ले
लोक प्रिय
पहा ड
प ठा
छि टा
भाग ी
प शु
ह रण
२ १
वि त
क्ष म
या न
ड ेर
य ता
को इरा
स् कृतिक
डि यो
अमेरि की
रुप मा
पहा डी
बाहि र
अ रु
प न्
स् पति
ल् न
सम स्या
यु ग
ञ् चल
गढ ी
गोर खा
ग ै
य ती
ल डा
क्षेत्र का
पूर्व मा
२ २
ार ी
बा बु
क्ष ी
तु ल
बेला यत
धी श
ब्रा ह्
नि का
भएको ले
बढ ा
बने का
पुन ः
बमोजि म
हो स्
सं ख्या
पू रा
प्रा कृतिक
उप लब्
हुँ दैन
पछ ी
दे ख्
सु धार
ग्रह ण
प्रस्तु त
स री
ला इ
ल् पा
दि एका
मि त्र
जना वर
पुरा ण
हरे क
ष द्
मा ता
ना च
पा ठ
द् वार
आफ् नै
विद्या र्थी
बारे मा
उ मा
प ै
पा त
बा छिटा
आधार ित
आ ठ
फ ूल
दि क
शा खा
देश मा
प्रतिनिधि त्व
गावि स
वर्त मान
ज रा
ब जा
कारण ले
महे न्द्र
न व
२ ३
सेना को
ब्रि टि
ज निक
खा न
अधि क
निय म
सार्व जनिक
क ति
ग ल
कि ना
गो त्र
पञ् चा
अ र
म ल
व डा
वा यु
रे न्द्र
नाम ले
मन्दि रमा
ठू ला
बीच मा
ज र्म
ह ्र
े श
५ ०
या त
ण् डा
समा न
ग् न
सामान्य तया
सदर मुकाम
इ स्
क हरू
व री
खि त
सह भागी
ट् ट
चो क
पाकिस्ता नी
घ रमा
च ला
र ै
२ ६
ना इ
लि खित
सि द्धा
न्याया धीश
क सै
भ न्
म र्
ह नु
मा को
नि काय
गो ल
प्रत्य क्ष
किलो मिटर
उ चा
प ढ
म ले
पा उने
सा लको
पर्य ट
छ ुट्
ी त
त्र ु
दि नु
खा ना
जो डि
यि क
श्रे ष्ठ
जम् मा
अ क्
त ल
एका दशी
परि षद्
दृ श्य
कवि ता
ब ्य
स त्य
पा त्र
सा ँ
ए फ
ह म
लि ङ
बना उन
अङ्ग्रे जी
उ दा
ग ए
स चि
ति यार
दि व
गि क
साम ग्री
च र
मा घ
दी य
गु न
टो ली
भ ्य
का लो
वि विध
सा य
.... ....
प को
ब ्या
र थ
े न्द्र
वि रा
त् ती
जि म्मे
भाव ना
अदाल त
इ ला
वा स्त
बि हार
ञ् ज
गरे पछि
सहर हरू
पश्चिम मा
वृ द्धि
स्वतन्त्र ता
धर्मा वलम्बी
आ र
औ ष
ल ले
२ ९
प्र ो
वर् षा
प्रका शित
फ्रा न्
ज सो
य ौ
ृ त
रह न
सम् पन्न
शा ली
२० ३
जिल्ला का
देवी को
अस्प ताल
प्र ती
सम् झ
चा ह
जन ता
सिक् कि
् ने
मु क्ति
ची नको
संर चना
कुमा री
पुग ेको
क ेर
ब न्न
ल ङ्
सि मा
दि इएको
आ कार
ह टा
ए न
प ण
य दि
मा इ
मा छा
जा त
शी ल
यहाँ को
ब्राह् मण
छ ु
त थ
मा ग
ले का
प्र माण
ति नी
बा द
हा न
हि ं
मु क्त
सम र्थ
कर् ण
सै न्य
चिनि न्छ
कान ून
प्राय ः
ए स
ह क
नि धन
जा ब
सु न
यु वा
सम्म को
देव को
व्या पा
सङ्ग ठ
प्र क्रिया
क् ता
मानिस हरू
गण ना
क्या म्प
र स
र ंग
नाम बाट
स्थ ्य
पद क
सर्व ो
म ति
म् म
सा ई
रह न्छ
अधि कां
शास क
स्थाप न
पाण्ड व
बच् चा
ँ ड
प मा
र क्षा
व त्
शा ला
भनि एको
र ङ
प्र कृति
ल् ली
धर्म को
टे लि
ट् टा
पद मा
पश्चि मी
पर्य टक
जान कारी
सुन्द र
उ को
ऐ न
ख र्
य ू
रो ड
व्या पार
दू र
सां स्कृतिक
नि युक्त
सु रू
शा ही
से तो
उप योग
फा गुन
सभा को
गण तन्त्र
मात्रा मा
क हिले
फ त
ब साइ
भ ्या
श ्रा
स त्ता
बाट ो
गरि एका
धा निक
उनी हरूको
भक्त पुर
ब रा
व रि
ष ्य
स ड
प्र ै
ना श
त्य स्तो
दा र्
गा ई
शा ख
उनी हरू
शु रु
राजनी ति
ल नमा
गर् यो
योग ्य
श्र म
मृ त
राख् ने
परम्परा गत
कां ग्रे
समि ति
सिद्धा न्त
ढ ी
क्ष र
सन् धि
खे ती
गरे की
अधिकां श
अ न
फ ी
ब न्
द् व
पु गे
सम् मान
वन स्पति
दक्षिण ी
प ्या
र् खा
म् बु
दे उ
न्त ु
अव तार
धार णा
महि नामा
वर्ण न
आ योग
उ न्
त रि
स हि
का ँ
नि ज
ता इ
खा ने
मन्दि रको
दक्षिण मा
थु प्रै
कोइरा ला
उपलब् ध
ह ल
प्र स्ता
ति मी
उँ दै
अव धि
ब् जा
च् छा
ड् ने
आ कर्
य द्य
श ह
स् पर्
त्य ति
ष् ठा
न्त र
सके का
व्र त
क म्
ल लित
स भ्य
मा झ
सि न्ध
बै ङ्क
राज्य मा
बना एको
ग एर
ध ै
ध नु
प ल्
म स्
रा इ
गर् द
मे ला
लेख क
अधि कारी
बढ ्
धर्म का
सर्वो च्च
इ ँ
ग म
ट ्र
मा र
रा व
मन्त्र ि
वै धानिक
यि नको
ने ट
स् प
ना टक
ार ि
ञ् च
बना इएको
वै दिक
सङ्ग ्र
कानु न
अ प्रि
क ्य
ख र
प रे
ब हि
नि को
द् वी
परि षद
स्वा स्थ्य
स् टा
लि एका
सं स
प्रस्ता व
म ं
हा वा
क्ष क
शा ल
डि से
सह रमा
मार् च
त्रि भु
ह ृ
मा न्छ
ने र
प्र च
वि त्र
जा न्छ
राज मार्ग
उँ दा
विद ्यु
श्री कृष्ण
पोख रा
आ ई
च ेत
ज ला
न जि
य ं
श ृ
स् ती
सु विधा
क्र िय
तर्फ बाट
हाम ्रो
भि क
मुख्य तया
भो ज
न्थ े
समु द्र
पर्व त
पुन र्
अध्या य
पर्यट कीय
घ ण्
न जिक
भ क्ति
को शी
का ले
श्र ो
हुन् थ्यो
संस् कार
यद्य पि
ँ स
ए म
च ढा
प वित्र
भ ण्ड
क्र ो
व्या पी
पे ली
भे टि
स्थान हरूमा
२०० ७
प्रया स
ह मा
का श
ता पनि
म् बि
था ल
सा न
हा सिल
गो र्खा
खे लमा
सुरु वात
अ रू
अ लग
आ चार्य
भ नी
भ न्द
भ वन
ले खा
प्र दाय
पा न
लि ङ्ग
मू ल्य
उत्तर मा
नेतृत्व मा
भ्र मण
माध्य म
प्रान्त को
प्रशास निक
ज ्यो
र् ता
रा तो
वा न्
वा ला
बा ग
सा गर
मु द्रा
री मा
अव सर
सू चना
अ ल
स जि
स तह
पूर्ण ि
ज्ञा निक
जाति को
चु नाव
पत् नी
देख ेर
आँ खा
विरा ट
ज ै
ब द्ध
भ ट्ट
वि कि
वा ता
लि म
राज ेन्द्र
री को
छि न्
खा स
सन् तान
गर्न का
श्री लङ्
बेला यती
पानी को
निर्वा च
मानिस हरूको
प्रतियोगि तामा
मण्ड ल
अ ब
औ ं
घ े
व त
नि श्
वि शाल
वा ल
था हा
दि नमा
त्यस लाई
मार् फत
विषय मा
पञ् च
उमेर मा
क रोड
र् ड
स् मा
प्र विधि
सम् पा
स्त र
मात्र ै
उत्पा द
चिनि याँ
त ब
य ज्ञ
ह ै
ना ग
ल् ड
रि क्त
द् दा
ती मा
वर् गी
चार ी
राजा को
सकि ने
पृ ष्ठ
पाकिस्ता न
हिमा लय
लेखि एको
झ ु
र् जा
के श
बि च
उप विभाग
उत् पन्न
स्रो त
पाइन्छ न्
बङ्गा लको
किसि मको
वाता वरण
ं क
ग यो
न भएको
प त्रि
व ली
र् क
त् ति
हि क
उनी हरूले
ब्र ु
पश्चा त्
विदेश ी
हनु मान
ज ति
ट ल
न ं
मा रि
हो इन
भि जन
रूप ले
चा न
जन वरी
राष्ट्र को
डि ग्री
पुर को
व्या पक
आवश्यक ता
उ ठा
त त्व
थ प
द ्यो
स ृ
रह ्यो
मि न
जन् मि
लाग ेको
कप डा
अफ ्रि
अप्रि ल
ख ी
त राई
न न्
एक ै
भु टा
विक सित
पन् जाब
सचि व
ँ दै
अ परा
हा इ
दु बै
उप चार
ते ल
ल्या ण्ड
ध् व
ग ङ्गा
ड ब्
व य
को ण
का जी
या को
सं वैधानिक
ध्य े
बना ई
लगा उने
सेना पति
सङ्ग ीत
उद य
जङ्ग बहादुर
फै लिएको
आ ए
ङ को
न दि
नि स्
यो जन
द् वि
गा न्ध
चा हि
अनु सन्
सह रको
सो ही
भू त
षि क
सहा यक
ज्यो ति
अ स्ट
क ब्जा
ग ्या
८ ०
मा ल
हा तमा
त् सा
यु क्ति
जिल्ला भारतको
शु रू
संस् करण
२०१ ७
मौ सम
मण्ड लको
लाग ू
एसिया ली
चर् चित
शृ ङ्ख
ज मी
स क्रिय
रा को
बा लिका
कु ण्ड
तिक ै
ख्या त
फा इ
काठमाड ौं
सर् वा
अमेरिका को
३ १
४ ०
रा ण
प्र शि
द् द
ती र्थ
मि ल्
पहि ला
२०१ ६
संघ ीय
कले ज
त्रिभु वन
च क्र
म य
वा को
भए मा
युरो पेली
झ ार
ठ ि
मा टो
न् ज
का ग
ला भ
ना गरी
हि उँ
राज कुमार
प्रति स्पर्
टि क
्यु नि
समाज मा
पश्चा त
ब्रिटि स
उदा हरण
मान्छ े
अ झै
य ण
र ल
स् टे
हरू सँग
टा ढा
बना एर
चित वन
शाह को
शै ली
बङ्गला देशको
गौ तम
अक् टो
ग न
च रि
ट ्या
ध े
र ज
र त्न
३ ५
पा लि
सा धन
चि कि
स्त न
नै ं
न्त्र िक
नाम मा
पो र्
सक् नु
भो ग
ष्ठ ि
भौ गो
अर्था त्
निर न्तर
जोडि एको
अ न्न
आ म
ख ्य
त ल्लो
त मिल
द मा
र् न
नि कु
पा ल्पा
द् दी
ष् टा
दि न्छ
गा भि
धा नको
सम ध्ये
चा ड
ण्ड की
अनु मान
बना ए
यहाँ का
उपा धि
पं क्षी
स्प ष्ट
संस दीय
ध रा
प त
प थ
प य
म गर
्य ुट
या ता
दा स
मु स्
रु ख
यु धि
सी को
ध्या न
अस् ति
डिसे म्बर
इ च्छा
त क
ब ले
प्र चलन
न्त रण
वे दन
अनु वाद
वै ज्ञानिक
व्यव स्थापन
नदी मा
२०० ८
फे रि
इतिहा समा
रामा यण
प्रजा तन्त्र
जिम्मे वारी
भौगो लिक
क ू
का ण्ड
का लिन
ता रा
ङ्ग ्रे
मानि सको
विद ्रो
व्यव हार
माथि ल्लो
हिमा ल
१९७ १
शताब्दी को
अर्था त
प्रार म्भ
विमान स्थल
सड क
घण् टा
युधि ष्ठि
ऋ तु
स ल्ला
को ष
मा तृ
बा इ
ेर ो
कृ ष्ट
आफ ै
जु र
ग् ने
प्रदेश मा
दैन न्
नामा करण
जीव नको
ब्रह् मा
अग् लो
अ ञ्चल
न ृ
र क्त
को रिया
का ई
ला गे
प्र सार
क् टर
नै तिक
डा ँडा
पुर मा
एउ टै
भू भाग
विश्व कप
मह त्व
पुग् न
क्षम ता
लि यन
सं गीत
चा ँ
बि रा
बै ठ
शु द्ध
पुस्त क
निर्देश क
किरा ँ
देख् न
कति पय
पल् ट
ज हा
द य
प ट्
मा या
नि जी
नि युक्ति
ति थि
सि म
थिए ँ
जन क
जु लाई
श्व री
सङ् क
विश्व को
अभि यान
बीच को
उपत्यका को
पुर् या
बाल बालिका
द म
फ ौ
हु दै
मि लेर
के त
के हि
सम े
प् ति
बु द्धि
लेख मा
खु वा
आत् म
सिन्ध ु
अस्ति त्व
ए मा
ख ुट्
च न्द
ड ल
त पाई
प का
ब लको
म् भिक
जा तीय
के वल
सू त्र
मक वान
दुर् यो
पृथ्वी नारायण
भौ तिक
आत् मा
आ न्त
ख स
झ ि
ट ेको
द ्रो
व मा
श र्मा
े य
स् वर्ण
प्र भा
भि यत
सम र्
सक् छन्
भग वती
निय मित
प्रका शन
राख् न
अनुसन् धान
त ले
ब जे
य स्तै
का ङ्ग्रे
नि बन्ध
ता न्त्रिक
बा घ
हि सा
सम् पदा
तर ण
प्रा थ
प् टे
रे डियो
मण ि
परा जित
मुलु क
उचा इ
प्रतिस्पर् धा
अक्टो बर
ट रको
्र ी
र् ने
स् वर्ग
पा लन
कु र
निर् धारण
परि चित
भाषा हरू
राजा ले
शास नका
दार ी
अति रिक्त
आ वा
आ यु
प छा
ल ग्न
स त
प्र शासन
प्र ख्यात
कु श
उन की
कि ल्ला
ङ्ग े
रो धी
उत् कृष्ट
बना एका
स्व यं
हरु को
यि नले
भे द
विशेष ता
दुर् गा
एकी करण
शताब्दी मा
प्रार म्भिक
अ ग
ओ ल
ज नको
न य
म नु
स ब
३ ४
प्र श्
प्र जन
ार ो
वा णि
पु री
सम् हा
रो प
१९ ०
महा राज
महा देव
जे ल
बेला मा
फि फा
विश् वा
बसो वास
पशु पति
आ देश
आ र्य
उ सको
द ण्ड
प ला
ब द
३ ६
का न्छ
रा मे
सा ध
त् मा
दा जु
पर् दछन्
क्र ी
दु इ
समा प्त
उप महा
उत् पत्ति
शु क्ल
वं शी
कम ्युनि
स्वा मी
निम् ति
हेर् दा
तथ ्या
हिं सा
माझ ी
विराट नगर
निश् चित
प्राथ मिक
ए व
ड को
ब न
य ल
स ला
र् भ
नि ष्
नी ले
गा यक
गरि न्थ्यो
धि कारी
धा तु
देश हरूमा
नो ट
पूर् ति
महा न
कर् त
स्व र
पर ेका
फे ब्रु
पाकिस्ता नको
पाँ डे
विभा जित
कर्म चारी
आन्त रिक
औ द्यो
ग ण्डकी
छ ुट
ज समध्ये
ल नको
श म्
ना र
पा र्व
दि शा
सम् भव
उप न्या
भो जन
हिमा ली
पुर् ण
मनो र
फेब्रु अ
अ ग्र
ख ड्
प ट
व ्
७ १
वि ज्ञा
वि वरण
सं लग्न
शि ष्ट
धार ी
हरु का
क्षि क
सम्बन्ध मा
नगरपालिका को
२०७ ३
ग्रा म
टेलि भिजन
अपरा ध
च क
ज ले
स न्द
बा ली
त् स
दि एर
सम् प्रदाय
जो र
पूर्व क
गण ेश
पार्टी को
नियन्त्रण मा
ताप क्रम
अर ब
यौ न
वाणि ज्य
आ एर
ख ल
ण को
श रण
ष क
का रि
वि रोध
गर् नको
त्य समा
सि र्
दि ल्ली
मु नि
स्था यी
टा उको
कर् णाली
लु ङ
हार ी
गरा उने
सङ्गठ न
निर्वाच नमा
क ल्प
क सरी
ज वा
प ढा
म रा
ला सलाई
ता त्
हि म
लि न्छ
ङ्ग ो
प् ता
गो ली
धर्म वलम्बी
जे ठ
घा ट
२०१ १
लडा कु
प्रच लित
अ सार
आ श्र
ज गत
झ र
स प्त
का स्
ने वार
प्र श
पा स
जा य
यु व
निर् मित
इन् जि
गाउँ मा
फि ल्
राष्ट्रपति को
तिब्ब ती
ब्रह् म
इस् लाम
भण्ड ार
धर्मवलम्बी को
अ त्या
क ं
ह स्ता
प्र दर्शन
ना ई
व्य क्त
क्षेत्र ीय
बि ना
बना इ
घो डा
फि र्ता
शाह ले
शरी रको
प्रे म
सिक्कि म
गर्द थे
मुस् लिम
उ म्मे
ट ेर
स धै
पा एका
क् का
त् तर
दि नको
पर् या
प् ले
राज्य का
भए पनि
सङ् केत
वर्ष मा
स्थि र
पहिलो पटक
मानिस हरूले
कम्प ्युट
देख ी
अस्ट ्रे
क रा
र गत
श स्त्र
वि ष्ट
वा ई
ता ले
सा मु
दि यो
कार को
से प्टे
खे ल्ने
नाम को
साथ ी
भू कम्प
वै शाख
कै ला
व्यव साय
पानी मा
खु ला
अर्थ शास्त्र
देवको टा
ओल म्पि
कर्त व्य
त प
भ विष
ह तियार
३ २
वा नको
नी मा
सि र
सु ख
भाषा का
स्थाप क
साहित्य िक
छुट् टै
ललित पुर
राण िक
च य
द सै
न म
प ्य
ब लि
रा धा
कु री
कि एको
शा न्त
शास नको
व्या ख्या
धर्म मा
अन्तर्गत को
शो क
संघ को
पौ राणिक
तिब्ब त
पञ्चा यत
क्याम्प स
सक्नु हुन्छ
भविष ्य
क तै
ग एका
ग मन
ज ग्
ट ार
द लको
य न्त्र
का लि
वि ना
क्षेत्र फल
बि ता
गु जरा
पहि चान
शी र्ष
खो ज
सफल ता
भै रव
सार्व भौ
सन्त ु
ढो का
भन् नाले
सर्वा धिक
पालि कार
ङ मा
न हुने
भ य
७ ५
ला स
स् को
वि वाद
पा उन
सि द्धि
२० १८
जन ताको
की र्ति
शि ला
अनु मति
गु प्त
लेख न
क्या न्
सर् प
परी क्षा
औद्यो गिक
अ सो
अ ड्
उ ठ
उ सले
र त
र कम
६ ०
७ ०
रा त
स् पे
वि तरण
क् ने
बा ह
सा यिक
क्ष मा
क्ष ति
गा ँ
मु द्दा
शा सित
प्रति ष्ठा
बु बा
लगा एर
जो ड
छा प
घा ँ
पत् ता
शै क्षिक
मना इन्छ
हेर् न
आफू लाई
किना रमा
सिमा ना
वरि परि
बहि नी
उम्मे द
आ प
उ डा
ख न
ध ो
फ ू
भ न्न
म कै
म न्यु
१ ००
का का
पा ए
नेपाल ले
नो भे
क्षेत्र हरू
महा भारत
व्या व
व्यक्ति गत
लोक न
राजनी तिमा
शक्ति शाली
महिला को
दू ध
उपत्यका मा
मौ लिक
मण्ड लमा
ढु ङ्गा
वास्त विक
याता यात
प्रभा वित
ँ दैन
आ दी
ए ल
ख त
म रण
म दन
ह रिया
मा नको
का न्ति
वि शिष्ट
हि स्
जा ल
जा डो
ष् म
पु ल
मु ना
जन रल
दै निक
मे की
वे बसाइ
खे त
सह ज
मान सिक
मध्य को
लगा उन
फा इन
आदि को
समु न्द्र
हाल सम्म
चौ थो
पक्ष मा
मना उने
मेर ो
क्रान्ति को
पूर्णि मा
मकवान पुर
युव राज
अ झ
अ सर
ई मा
ख ै
ज न्तु
र न
श ू
श त्रु
३ ९
ला गी
स् ति
प्र भु
गर् भ
दै लेख
गु फा
टि न
महा भारतको
सँग को
महि नाको
क्या न
काठमाडौँ मा
पर्य टन
भर त
किसि मका
द्व न्द
शृङ्ख ला
ँ ची
आ काश
क हि
घ न
प चार
ि न्छ
े श्वर
स् वि
सा मान
सा झा
लि नु
नु सार
गि रि
समा चार
मुख ी
उप युक्त
इन् टर
सभा मा
काठमाडौँ को
बाँ की
लक्ष ्य
बङ्गा ली
दिव स
नजि कै
सल्ला ह
नृ त्य
एव म्
अस्ट्रे लिया
द न्ती
प द्
४ ५
र् ण
स् मृ
वि द्वा
वि रोधी
पा ट
ति म
सा ह
रु वा
देश का
क्षेत्र हरूमा
मो ह
शु राम
२०० ६
विभाग को
राख् नु
साहित्य को
साहित्य मा
खर् च
थाल ्यो
सेप्टे म्बर
अ भाव
इ ज
क न्
ग ई
ग मा
ब से
ह ्या
ौ ता
र् पा
रू पा
यस बाट
सम् भावना
स्त रमा
जन गणना
आफ ु
डा ँ
निक ट
कार्य मा
लु वा
भे ट
२०० ४
दर वार
सङ्घ ीय
चर् चा
साम्राज्य को
युधिष्ठि र
सङ्क लन
सन्द र्भ
सिर् जना
ँ चा
अ ल्
ग हि
न म्बर
य था
स त्
का लय
प्र था
बा बा
बा लक
स्था नको
मी को
रे खा
ञ् जन
अव धारणा
मानि एको
न्ध ्र
कार्य कारी
पे शा
अभि लेख
सुर क्षित
उत्त रा
शरी रमा
पुस्त कालय
दृष्टि कोण
प्रती क
गान्ध ी
दसै ँ
आ म्
क न्या
म लाई
म धु
ल क्षण
ह स्त
न् टि
का शी
र् षि
न्द ु
ल् छ
राज तन्त्र
सम ृ
२० ००
जी को
अनु भव
साथ मा
यि त्व
सेना मा
गरा ए
पुग ्यो
स्वी कार
कसै ले
फेब्रुअ री
जग् गा
ढ ि
भ एकी
ल ं
वा ण
हा लको
गर् थे
श् मी
चा र्
रो ह
पि ण्ड
गो पाल
उनी हरूलाई
वर्ष सम्म
त्या ग
मै दान
स्त्र ी
पुग ेका
फर् कि
खण्ड मा
माध्य मिक
च्या म्पि
श्रा द्ध
विद्यु त
न बाट
प ण्ड
ल ्यु
स फा
र् स
ता लको
क्ष त्र
मि ति
पूर् वा
जु म्
सम्म मा
पर शुराम
टी को
विश्व का
देव नागरी
अभि नेता
टु क्रा
राख ेर
शमशेर ले
प्रजन न
पचार िक
इ जि
ष ी
न् दे
वि सं
क् वा
क्ष ्
ली य
गा ह
सु कै
२० १९
सो भियत
बार ी
जाति मा
भग व
भग वान्
अभि नय
२०० ९
२०१ ५
विश् ले
मल्ल ले
कान ू
समि तिको
स्ना न
दृष्टि ले
चरि त्र
गाभि एका
विद्रो ह
खुट् टा
कम्प्युट र
अ छा
आ य
द को
द त्त
ध र
म द्द
ल म
ह जुर
वि ज
ति नको
पु ण
रह ी
मु गल
कु टा
री य
उप स्थित
परि णा
सर स्व
सेना लाई
मुख्य त
विका सको
पुरा ना
पर्व मा
अर्थ तन्त्र
अमेरिका मा
तत् कालिन
पृथ्वी को
शब्द को
गावि समा
गाविस हरू
चेत ना
शम् शेर
आ स
क ल्या
घ रको
छ ै
ज क
द शै
प तन
ब डा
य ति
व ो
स ेर
ह ं
३ ३
४ ८
लि च्छ
सि फ
सं स्थापक
धि कार
ण् ठ
क्षेत्र लाई
बै ङ्
प्रा णी
शि क
श्र द्धा
मो हन
हरु ले
टी का
विश्व व्यापी
शु क्र
गर्दछ न
तु र्
धन कुटा
तार ि
भारतीयराज्य पश्चिम
बन्द ी
पाण्ड े
परी क्षण
बुझ िन्छ
वास्त वमा
आ उँछ
ख रा
प द्ध
ब ृह
ब लियो
३ ८
वि धान
वा नी
ल् स
नु वा
गरि रहेका
मी टर
खे ल्
वर्ष े
शे ख
फुट बलको
पार् न
ल्य ै
सके पछि
बहु मत
भइ रहेको
वार् षिक
औष धि
माध्यम बाट
भट्ट राई
डब् ल्यु
तथ्या ङ्क
क्यान् सर
उम्मेद वार
नोभे म्बर
आ गो
क डा
क लक
म ला
र चि
मा सु
स् टि
रू ख
त् तिकै
ल् क
लि ए
लि इन्छ
जा पान
जि त्न
राज ी
राज वंश
सम् पत्ति
चि न्
छि मेकी
जु ङ
श्र ृ
चार ै
लेख ्ने
लगा नी
बो ल्
व्यक्ति को
व्यक्ति ले
सिंह को
सङ्घ को
१९९ ०
आन्दो लनमा
कार्या न्
बस ेको
निर्देश न
सहा यता
रङ्ग शाला
तुल नामा
........ ........
भन्द ै
द्वन्द ्
अ मर
ई को
क ठि
ग द्दी
ध ृत
फ र
ल म्बा
स ना
३ ७
नि न्छ
वि वा
वि जे
पा प
ति न
सा उन
या द
रि त
सि ख
दि त
मु टु
चि सो
सम ग्र
रो जग
क्षेत्र ी
तर कारी
देखि ने
जी त
खे लको
शु भ
प्रतियोगि ताको
कला कार
प्रजाति का
बन् यो
पत्रि का
पार्व ती
आ ं
ग ं
झ ो
ध नी
ल घु
९ ०
ना ति
हरू मध्ये
कि सान
चि न
बि हान
गु रू
महा रानी
कार्य हरू
स्थि तिमा
बो ला
बो लिने
करण को
व्यक्ति लाई
ढा का
घो षित
बस ेका
चिकि त्सा
अ ष्ट्र
क ल्
घ रे
द स
र् त
रा त्मक
ना त्मक
त् वा
गर् नाले
पु ष्
सि कार
धा नमा
टा इ
पर् दा
मी का
बु वा
बु झा
अर् का
स्थ लको
जन्म ेका
२०१ ३
शक्ति को
पक्ष को
आमा को
राख ी
पुरुष को
अङ्ग्रे ज
समर्थ न
दार् जि
आ धा
उ सलाई
च ू
द मन
ध मा
न जी
ब ह
ब चा
ल लाई
व नमा
ह ेर
ना का
ना री
सा मू
रि एको
भा गि
सि लो
लो को
सम् पर्
सु धार्
टा पु
शा लामा
से ली
दु ः
खा द्य
दी को
परि ण
त्यस बेला
डी मा
लु म्बि
शे र्पा
काम ना
वर्ग मा
शास्त्र ीय
आन्दो लनको
अदाल तको
थो रै
फ्रा न्स
सौ न्द
फ् ट
भीम सेन
संख्या मा
त्रु टि
व्यापा रिक
सम्पा दन
ज्योति ष
फौ ज
झर ना
आ नन्द
इ त्या
ड र
द ्या
ब ं
भ द्र
ल भ
व ध
४ मा
ने सिया
पा एको
रि ङ
भा नु
सि का
सु र्
सम क्ष
क्र मा
ध्य क्ष
शि वा
जी ले
मानि ने
मुख्य मन्त्री
भु मि
मै दा
ड् न
प्रधानमन्त्री को
भित्र ी
वटा जिल्लाहरू
बस् न
गीत हरू
परिवार मा
उपा य
ढु ंगा
भर् ना
गै र
द्वी प
दुर्यो धन
हिसा बले
सार्वभौ म
अड् डा
हिस् सा
सौन्द र्य
अ ा
उ चित
क न
च म्
प हे
ब ृ
भ दौ
व क्ता
क् लो
बा ध्य
जा नु
सि न्दा
सं हि
सु नको
रे कर्
मानि त
विश्व मा
छो टो
इन् डो
पार् क
सङ्घ र्ष
प्रभाव कारी
बजार मा
प्रजाति को
नर सिंह
मन्त्रि परिषद्
प्रश् न
असो ज
सिफ ारि
घ ार
म हो
ह र्
ौ ला
मा न्ने
ला गु
रा खे
ने त्री
यो द्धा
ना डु
हरू द्वारा
रह ेर
राज नि
मि टरको
कु ँ
कु न
से नले
मो र्
क्रम श
कार्य काल
वं शा
गरा उन
छैन न्
झा पा
मना इने
दश क
किन भने
अत्यन्त ै
मस् जि
घरे लु
परिण त
अ भ्या
क य
क ूल
ग ञ्ज
द ह
भ लि
को ठा
नि स्क
प्र कट
क् ती
हा रा
न्द ्रा
पु त
राज दू
कु रु
सम यस
उँ दछ
शि क्षण
पि डिया
बो ल्ने
दो ल
पी ठ
पार् ने
२०१ ४
दृ ढ
समाज को
२०७ २
वस्तु को
बन्ध न
राख ेको
ऋषि हरु
विस्त ृत
उहाँ ले
अप ना
जंग बहादुर
मिश्र को
पै सा
आर म्भ
सहि तको
निकु ञ्ज
प्रश स्त
पण्ड ित
औ पचारिक
न भए
न गरी
ब ू
र हि
व ु
श र
को ही
मा मा
स् ने
क् न
क् सा
क् लिक
वा र्य
सा उ
सा मेल
ल् का
लि ई
पु र्व
दि इयो
पर् न
क्षेत्र बाट
प्रा प्ति
मो रङ
लेख ेका
अन्त रि
व्या सलाई
जस का
प्रदेश प्रान्तको
ट् न
गर्नु पर्ने
व्यक्ति हरू
नगरपालिका मा
वृ त्ति
कम्पनी को
पुग् ने
अनि वार्य
गावि सको
पाई न्छ
उपनिषद हो
शह रको
जिल्लाभारतको उत्तर
इन्जि निय
कहि ल्यै
च्याम्पि यन
परिणा म
दार्जि लिङ
सुधार् न
अ क्षर
आ दर्श
क का
क री
झ े
न भएर
व न्य
प्र चार
प्र हार
हा लय
गर् मी
भा ले
पु स्ता
सु दूर
स्त रीय
पछि को
परि सर
अव लोकन
मो ती
ते ज
जे ठा
दर् जा
गर्छ न
लाग् छ
उत्त राख
सहयोग ी
जङ्ग ल
सक्ने छ
बङ्गा ल
समुदाय को
अत्य धिक
सल मान
ये सको
हम ला
फ्रान् सेली
सम्झ ौता
शह रमा
विकि पिडिया
कम्युनि स्ट
कास् की
तप स्या
वेबसाइ ट
नुवा कोट
अ धी
आ जा
ओ ग
क श्मी
ग न्ज
च लि
ड मा
द या
भ नाइ
्य ू
क् ट
जा ँ
जा ँदा
दा यित्व
मु ल
जन जाति
हुन्छ न
पि तृ
जी वित
गरे मा
भू ति
संस् कृ
सभा पति
कृष्ण ले
२०१ ०
बस् ती
थापा ले
२०६ ३
संसार मा
स्ना तक
अग् नि
शं कर
संसद को
सरस्व ती
त्रुटि हरु
अ ंग
आ उ
आ श्
ग गन
च ट्टा
ज र्
ब न्ने
स ्र
स ल्या
मा न्
प्र गति
पा टन
क् सि
ता लमा
पु जा
सि ने
गा र्
एक ि
कि ता
के का
खा ल
ङ्ग ी
वी रेन्द्र
निर् माता
उप करण
परि चय
सो म
बो ली
मह र्षि
यि नै
ल्या एको
मानिस ले
गरेर यस
शिक्षा को
सर्व प्रथम
सर्व साधारण
भक्त जन
जीव नमा
संग ै
थाले को
१९५ ०
उपनिषद हरूको
ब्य क्ति
स्मा रक
जमी न
प्रसार ण
किराँ त
शासनका लमा
मद्द त
कल्या ण
मस्जि द
दोल खा
इ ङ्
ए च
ड ेका
त ौ
ध नको
फ ार
ब ग्ने
य हा
व ण
श ्या
ह ू
ु क
रा शि
ना लाई
था न
क्ष ु
रह रु
सम ्रा
पर् यो
डा को
प् ती
श्र व्य
परि योजना
सह भागि
पर राष्ट्र
प्रयोग कर्ता
राम ्र
जस री
खो ज्
१८ ०
१८ ९
समु ह
दरबार मा
शमशेर को
स्क ूल
बस ेर
सूची मा
नेक पा
मन्त्रालय को
तरि का
सभ्य ता
सङ्ग्र ह
सजि लै
जन्मि एका
मुख्यत वेद
रचि यता
ं श
अ ल्प
आ पूर्ति
क लि
क प्
क क्षा
ग म्
द लित
ध र्
न ष्ट
ब म
व को
स दा
स जाय
५ ००
मा ला
मा ने
र् वे
क् सी
गर मा
बा ह्र
हा त्ती
सि पा
सं वत्
एक उपनिषदहो
चा लन
दु ध
बै शाख
बे ल
बना उनु
लगा ई
लगा ए
भनि ने
गी तको
सरकार का
व्यव स्थित
फा ँ
आदि वासी
अभि या
अभि नेत्री
धन गढी
खेल हरू
सेवा को
ध्या य
वृ क्ष
अफ गा
सूर्य को
भइ सकेको
गुरु ङ
विष्णु को
हिन्दी बाट
युग मा
धनु ष
अफ्रि का
द्वि तीय
महत्व पूर्ण
विद्वा न
इ साई
च ढ
छ न्द
ज ैन
ट र्
ड ेको
भ री
म द
म ल्
व धि
स शस्त्र
मा न्द
रा उ
पा ल्
पा ती
ार े
बा सिन्दा
ल् लु
जा पा
सि ट
जि त्
पनि षद
मु सलमान
राज नैतिक
उन कै
सु ना
चि न्त
खा लको
ही न
गो ला
श्र मिक
डि त
त्यस का
सी ता
बु टी
राम को
सरकार लाई
देव ताको
पे ट
१८ ५
अभि मन्यु
केन्द्र ित
डो टी
संवि धानको
मत दान
युरो प
जर्म नी
कांग्रे स
सहि द
त्यति बेला
सङ्ग्र हालय
उपविभाग भारतीयराज्यपश्चिम
फाइ दा
फिल् म
इज राय
सामू हिक
भलि बल
अ ला
अ सफल
क मी
द क्ष
ल र
ल ता
ष ड
का इ
रा क्ष
ना क
ना यक
बा रा
या म
मि यर
गरि न्
भार दार
प्रा ण
गर्ने छ
वे ब
बु ढा
ची नमा
वै ष्ण
शास कीय
समय को
स्थ लमा
इन् डिया
गर्नु पर्छ
कम ल
साम ना
२०१ २
अधिकार को
त्यसै गरी
चलचित्र मा
साल देखि
१९७ ०
सौ र्य
उद्देश्य ले
दूर सञ्चार
ताइ वान
चाहि ँ
तमिल नाडु
छुट ्या
उपन्या स
हस्ता क्षर
पर्या प्त
कप् तान
अ क्ष
अ ञ्च
आ उन
इ टा
उ र्
क हाँ
प चा
भ जन
म न्
म रु
ल ू
व यन
मा ध
म् न
दे खे
ल् मी
लि म्बु
जा ती
ङ् गिक
दा ङ
जि म्
कु खु
क्र े
मुख ्या
आफ् नी
गु ठी
भनि न्थ्यो
यि का
सम्ब न्धि
ब्र े
१८ ६
२०० ३
सञ्चा लनमा
जब कि
प्रस्तु ति
चरण मा
लडा इँ
बढ् दै
वर्गी करण
मनु ष्य
स्मृ ति
विश्ले षण
कार्यान् वयन
समयस म्म
उत्तराख ण्ड
उ नि
च लेको
ट ौँ
द बा
प ल
म ज
श ारी
श पथ
४ ३
४ ६
मा मिला
वि कार
पा री
वा ट
वा ली
बा ल्य
सा रा
दे हा
सि न
गा न्
कु लमा
उन मा
कि शो
सु स
स्त रको
के टी
जिल्ला अन्तर्गतको
मे निया
राज्य ले
सम्म का
सी मित
च् ने
लेख ्
डी को
कार्य रत
दिन सम्म
बो ट
सेना का
डे ल
व्यवस्था को
वाद को
तह को
१७ ९
संवि धानमा
शिव को
छन ौ
एसिया मा
नौ ती
छे उमा
कौ रव
ब्रिटि श
हक ः
राजनीति ज्ञ
हृ दय
पद् म
कठि न
सम्रा ट
ँ जी
अ लि
अ न्ध
ग न्ध
द रा
ध ्र
न भई
व हाँ
श य
स वारी
मा ई
का रा
रू द्ध
नि स्ता
नि वास
प्र वाह
वि न
वा स्तु
बा र्
हो स
दि ई
दि न्छन्
गा उने
कि त
वी य
प् न
न्य ू
गु मा
सबै को
नेपाली हरूको
भाषा लाई
बी मा
जो डी
राम ले
ट् स
श्री मती
खो जी
चल नमा
दुई वटा
सङ्ख्या मा
सेवा मा
विकास का
कार् तिक
स्थल हरू
पार ेको
पार ेर
स्वा मि
विषय को
ङ्क न
लाग ेका
अघि ल्लो
टिम अन्तर्राष्ट्रिय
च्छ े
फो र्
समुदाय मा
अं ग्रे
१९४ ७
ल्यान्ड को
हाम ्रा
थिएन न्
विविध ता
इला का
बरा बर
आकर् षित
हावा पानी
सजि लो
बिच मा
तपाई ँ
आवा ज
सब भन्दा
व्याव सायिक
विजे ता
इत्या दि
मोर् चा
क्रमश ः
च्याम्पियन सि
किता ब
मुख्या लय
ँ गा
आ त
आ युक्त
इ एका
ई सा
च यन
ज रु
प न्त
ब गै
म ता
म त्
र वी
स् कुल
ता तो
त्र ेय
बा ही
हो ला
नु भयो
कु म
कु न्ती
एक ल
गि र
गि री
क्षे प
डा मा
प्रति वेदन
ग्र ि
नगर पालिकार
सक् दैन
पे श
जन् मा
भो लि
काल देखि
तर् क
न्ड र
भी र
चिनि ने
नाराय णी
वेद को
ठु ला
राख ेका
राखि न्छ
विरु वा
फै सला
स्ना तको
खेलकुद मा
पञ्चा यती
सहभागी ता
औष ध
सतह बाट
उचाइ मा
पछा डि
आप समा
कान्ति पुर
राजनि ति
राम्र री
स्वामि त्व
ं ड
ं चा
ग ह
ज ू
ण ु
त ला
न मो
प ङ्
ब कु
ब त्ती
म ङ्ग
ह द
ह वाई
ै याँ
वा ँ
बा हु
कार बाही
गा ड्ने
देश िक
पछि ल्लो
बि न
अनु रोध
गो रु
पुर ै
ब् लग
बु ट
धेरै जसो
बो केको
छा ला
सरकार मा
मै ले
२०० ५
काठमा ण्ड
व्यवस्था पि
सुरु मा
गरा एका
तामा ङ
फे ला
राष्ट्रपति ले
चौ ध
कवि ताको
लै ङ्गिक
समुदाय ले
प्रि मियर
आयो जित
तथ ्य
परिषद को
वर्गी य
जहा ज
सिम सार
समर् पित
गहि रो
राजी नामा
रेकर् ड
शारी रिक
स्नातको त्तर
ं व
ऋ ण
ए घार
ख मा
ख डा
ख निज
द लीय
न ल
ब लमा
ब स्तु
स क्षम
े लिया
ने न्द्र
स् मरण
नि री
ना ल
पा ली
वा लय
ता लिका
था लिएको
सा न्
लि स
दि इन्छ
री का
चा ल
समा धान
देखि एको
शि कार
शि शु
शि ष्ठ
स्व रुप
हरु मा
पर मा
लगा एका
जो न
प्रयोग मा
तु वा
व्यक्ति त्व
सदस्य को
कृति हरू
साहि त्यका
पक्ष ी
पत्र कार
प्रणाली को
उपा ध्यक्ष
हेर् नु
फु ल
गति विधि
बुद्ध को
प्रतियोगिता हरूमा
व्यापा री
राव ण
अवसर मा
भुटा न
अस्तित्व मा
खड् ग
सन्दर्भ मा
जुम् ला
अष्ट्र ेलिया
लुम्बि नी
गरमा था
छनौ ट
राजनिति ज्ञ
उ दै
क क्ष
ग ार
ज मिन
प ब्
भ ्रे
र चित
ल म्
व सन्त
ह म्
मा पन
ना ता
ना म्
वि नाश
हि ँ
ष् कार
पु च्छ
जि ते
रु चि
रु द्र
खि ल
चा लित
डा क्टर
उत् स
ञ् चोक
सबै ले
स्व भाव
पो थी
ट् ने
खु सी
कम जोर
घा टन
मानिस लाई
बहा दु
सिंह ले
हुनु पर्छ
हेर् ने
फर् के
आफू ले
प्रजा तान्त्रिक
कानु नी
सुरक्षा को
चै त
जनावर हो
दीय शाखा
चुनाव मा
सृ ष्टि
जङ्गबहादुर ले
कू ट
कान्छ ा
याद व
इन्डो नेसिया
अ ष्ट
आ उनु
क थ
ग ंगा
ज मि
भ व्य
श ङ्ख
४ ४
प्र ताप
प्र चलनमा
वि त्
वा इ
वा ङ
वा ही
बा ला
या मा
ष् णा
दा ँ
सं ख्य
दि दी
गा उन
मि लि
मि सि
लो चना
गरि रहेको
के दार
एका इ
२० २०
ही ँ
की रा
जु द्ध
प्रति क्रिया
त्यस री
भाग हरूमा
कर् नाटक
राजा लाई
लगा तार
टो पी
छो डेर
निर्वा ह
स्ट ु
सदस्य हरू
द्र ु
द्र ौ
सके न
दिए पछि
परिवार का
थापा को
यसै ले
विश्वविद्यालय मा
गाउँपालिका हरू
म्या च
दश रथ
फो न
सात ौँ
अन्त्य मा
मले सिया
भोज पुर
पद्ध ति
अभ्या स
ं स
अ नौ
अ मृत
आ रा
इ स्ट
ख बर
ग न्त
द ही
फ ला
र मण
स गरमाथा
१ मा
४ २
७ २
मा नी
मा थी
न् ता
नि वार
प्र दर्श
क् क
हा र्
हा नी
रि स
सं कट
दि व्य
सम् मानित
स्था नी
भि डियो
सम स्त
डा इ
ण्ड ि
राज्य हरू
डि ङ
त्यस ले
बे ड
बना यो
बना इयो
अधि राज्यको
पाइ एको
गी तमा
व्या करण
पूर्व मन्त्री
जाति का
घा इ
शाह का
विद्यालय मा
हुनु हुन्छ
शै लीमा
मौ का
उत्त म
अमेरिका का
दुर् लभ
गठ ित
पूर्वी य
रोग को
ब्रा जि
प्रणाली मा
यिनी हरू
पोखरी मा
बाहि री
बङ्गलादेश ी
संसार को
वार् ता
तयार ी
हामी ले
सुन सरी
जवा हर
बकु ल्ला
अ ना
ए क्स
ओ खल
क ष्ट
क दम
छ नोट
द त्ता
न सक्ने
ब झा
भ ृ
भ नाई
य रको
व स्था
५ ६
७ ७
का ला
का भ्रे
वा रा
हु दैन
त्य स्ता
जि या
रह नु
लो प
सु नेर
से ल्
से न्ट
रहेको े
रो गी
सन् देश
ण्ड र
ञ् चन
महा त्मा
ठा ँ
बो ध
द्वा ज
बढ ि
बढ ्न
ल्या उने
सक् दछ
दो श्रो
ंग े
खु म्बु
व्यक्ति हरूको
मै थि
वर पर
जय प्रकाश
जित ेको
बस् न्या
तन हुँ
तह मा
समाज वादी
तत् काल
परिवार को
उल्लेख नीय
लक्ष् मण
लिपि मा
लेखि त
ब्रि टे
किन कि
उहाँ को
किरा त
झै ँ
अर्जुन ले
मिला एर
धर्मावलम्बी हरूको
तिनी हरूको
वरि ष्ठ
सम्पा द
ऋतु मा
बिरा मी
कैला ली
बाह ्य
हस्त क्षेप
वन्य जन्तु
अफगा निस्ता
द्रौ प
अ प्
आ शा
आ ग्रह
झ न्
त स्
ध ू
प राज
प न्थ
फ लको
फ ्रे
व रको
श ल्य
पा उ
बा धा
था रू
रह ँदा
मु स्ता
मि ल्ने
स्था ना
श् लोक
स्त म्भ
दी र्
राज्य लाई
परि भा
टी मा
अन्त राष्ट्रिय
अन्त तः
विश्व युद्ध
शु ल्क
सू क्ष्
दो ष
फल स्वरूप
पश्चि मा
गर्नु भएको
घा टमा
विशेष तया
जनसङ्ख्या को
कथा मा
साहित्य कार
विधि क
अस् वी
लाग ्यो
वंश को
२०७ ४
थाले का
ज्या दै
अप हरण
२०४ ६
जिम्मे वार
म्म द
अवधि मा
सभ्य ताको
ष्टा चार
बजे ट
शिला लेख
इजि प्
ओग टेको
सिपा ही
पब् लिक
अ ली
आ ग
आ साम
आ श्रम
क श्य
ग हुँ
ज रको
त ट
त स
प खे
फ लाम
ब सा
म धे
व नको
ति ष्
बा ण
बा याँ
त् म
त् तिक
ल् नु
हि रण
जि न्
मु जि
बाट ै
सु रेन्द्र
से वन
जिल्ला हरूमा
खा नी
आफ न्त
मे न्ट
बि र
प्रा चिन
पि क
उप स्थिति
अनु या
परि क्रमा
गु म्बा
सो लु
सर ल
जो शी
बढ ेको
मार् न
.. .
पे क्ष
आधार भूत
२०० २
सदस्य ता
कृष्ण को
हाल ै
सङ्ग ी
उल् लेखित
शो धन
क्रिया कला
प्रकारको जनावरहो
दश कमा
ज्या न
चरा को
आठ ौँ
बजा उने
जर्म न
पात्र ो
आकार को
तरि काले
कल्प ना
सधै ं
उत्तरा धिकारी
दुः ख
गम् भीर
मल् लको
औ सत
ट ्रा
न क
भ ्
र समा
व ट
व स्त्र
स ल्
स रह
े े
५ १
रा ति
स् टो
नि रा
ना य
था इ
यस ो
नु पर्ने
गा एर
मि रे
कु ट
कि ङ
टा ङ
स्त ार
डा का
बि ष्ट
प्रा विधिक
शि र
प् ला
राज्य हरूको
खे ल्न
परि कार
हाँ स
कर् ष
स्व च्छ
वर्ष ीय
विद ्य
देव ले
जुन सुकै
व्या स
टे ड
ज्ञा नेन्द्र
साम ्य
निर्माण मा
कुरा मा
कुरा हरू
जित ेका
स्वतन्त्र ताको
सहयोग मा
नेतृत्व को
पाण्ड ु
क्रान्ति कारी
सां सद
लेखि एका
इतिहास कार
भ्र ष्टाचार
सुन्द री
माओवादी ले
बेलायत को
फ्रान् सको
योग्य ता
आकर् षण
मस् तिष्
बढ् दो
श्रो त
भन्द छन्
धरा न
बैठ क
अग स्ट
विश्वा मित्र
इन्टर नेट
तिम ्रो
सम्पर् क
पहे ँ
संहि ता
कुँ वर
जाँ च
इङ् ल्यान्ड
काठमाण्ड ौ
वित् तीय
परिभा षित
आ ज्ञा
आ ध्या
इ लाम
ऊ र्जा
ख ेर
ग को
झ ण्डा
ठ े
ठ ार
ध ृ
ध ना
फ ्या
ब ध
ब नि
ब ली
म ठ
म रि
म नमा
य को
ल ौ
स प
स ही
स फ्ट
४ १
नि जा
ति हार
त् मिक
नी ल
पु रे
सं हार
दि ला
धा म
सु वर्ण
चि या
पू रै
वर् ती
दु ल्लु
भने का
मे रा
पि ल
उप भोग
श्र ु
टि एको
महा भारतमा
भाग को
लेख ्न
अन्त मा
जो खि
मह ल
यि नलाई
१८ ८
स्तु ते
भो ट
घट न
नाथ को
विश्वविद्यालय बाट
लिग को
गोर ख
नागरिक ता
चै त्र
कोइरा लाको
अधिक तम
पढ ्न
कहिले का
तिमी ले
उत्पाद नको
केश र
समर् पण
रामे छाप
हरिया णा
गिरि जा
पुण ्य
नजी कै
सल्या न
वैष्ण व
कुखु रा
अ हम
आ यर
इ ले
उ र्जा
क ता
च तुर्
छ ल
छ रि
त का
म ंग
ल डि
४ ७
मा हि
मा रु
का लाई
का त्तिक
ला इन
वि द्
वि रूद्ध
हा ट
लि इएको
सं क
दि इ
दि ल्
मु र्
कि म
टा को
नेपाल कै
कृ ष्णा
बि क्रम
रे सल
डि जा
भए न
सह मति
सो ह्र
मान क
अर् घा
बना इन्छ
बी र
मन्त्री मण्डलमा
पर्ने छ
खु कुरी
चित्र ण
सभा का
धु रा
फे री
आर् मी
ल्य ू
वंश का
पार्टी का
पार्टी ले
उद् घाटन
त्यहाँ बाट
बहु प्रसिद्ध
प्रे रित
समूह मा
ढु ङ्गे
उपनि वेश
अध्यक्ष को
साँ झ
भेटि न्छ
जै विक
उदय पुर
जमी नमा
अत्या धिक
उडा न
धृत राष्ट्र
सहभागि ता
किशो र
बुट वल
जवाहर लाल
तस र्थ
अनुया यी
ं को
अ ङ्
अ श्व
क ठो
क ञ्चन
ज टि
न ग
न रेन्द्र
प न्छ
प न्ध्र
फ लमा
ब ेर
ल खन
व शिष्ठ
स ती
ह ले
६ ५
का लिका
रा प्ती
स् टर
ल् दै
या ममा
गि त
सम न्
छि टो
मे लन
बि स्तार
देखि न्छन्
प् ने
ञ् जना
टि का
मान वीय
महा देवको
महा सागर
महा राष्ट्रको
भाग लाई
सबै लाई
हुन् थे
कर् मी
च् चा
पति को
यि नका
नगर मा
काम मा
ल्या उन
मार् ने
विका समा
प्रकार ले
साम न्त
कुरा को
गरा उनु
मृत्यु दण्ड
संर क्षित
पत्र मा
पत्र कारि
१५ ०
त्त ै
२०७ ०
जल वायु
म्या नमा
संघ र्ष
हरि यो
१९६ ०
२०५ ८
संस्कृति को
पारि त
बाछिटा को
सचि वालय
कम् तीमा
भण्ड ारी
उत्पाद नमा
चाड पर्व
प्रजातन्त्र को
काङ्ग्रे स
पछा डी
खै रो
डाँ ठ
आध्या त्मिक
रेसल मेनिया
अ यो
ई श्वर
ङ ले
झ ्या
न वा
प हल
ब ग
ब को
म ग
म रे
ल व
स् वाद
रू ष
प्र ेर
वि र
ति र्थ
सा फ
भा न्
पु स
ती व्र
राज को
राज कीय
एक मात्र
नेपाल लाई
देश ी
दु रीमा
बि न्दु
निर् भर
जु ली
खे लेका
महा सचिव
नेपाली मा
बी स
कार्य को
रमा इ
साथ साथै
भिन्न ता
क्षि प्त
छा पा
सम्ब त
मन्दिर हरू
भग वानको
गर्नु भयो
गरा ई
अर्थ मा
पाकिस्ता नमा
स्या ङ्
पदा वधि
चन्द्र मा
मार्ग को
पृथ्वी मा
२०६ ५
आइ रहेको
हरि हर
१९८ ०
बढा उने
हनु मानको
सामग्री हरू
टोली ले
आयोग को
मारि ए
डब् ल्यू
पट् टी
बैङ् कको
राजदू त
साउ दी
अन्तरि म
अधी नमा
घाइ ते
आ स्था
आ एपछि
इ स
इ को
क लाई
च ्यु
ढ ङ्ग
न हर
प ती
ब ला
ब रि
य हि
र ले
ह ण
ू र
ौ ली
५ २
५ ४
मा ताको
मा तह
का उ
का े
ला ही
वि घटन
हु ला
जा गर
त्य हा
ङ् कर
दा याँ
दा बाद
नु वार
पु रूष
जि न
राज स्व
सम् मेलन
तथा पि
रो ज
मे ची
बि लि
राज्य हरूमा
वे श्वर
डि एको
सह री
अव शेष
बना रस
लय को
वर्ष पछि
पो षण
शे यर
नगर को
पे य
तु रु
स्थान बाट
२०० १
विश् वेश्वर
चलचित्र को
घर हरू
उपत्यका का
विषय वस्तु
वर्ग का
टिम ले
कम्पनी ले
म्ब रमा
पुग् छ
दरबार को
जङ्ग ली
प्रजाति हरू
पोखरी को
ग्रा मी
त्यही ँ
युग को
महेन्द्र ले
भन् नु
चाह न्थे
आयोग ले
बाग मती
खास गरी
श्रीलङ् का
प्रशि क्षण
पोर् चु
किराँ ती
मनोर म
आम् बेड
पुष् प
मैदा नमा
सुदूर पश्चिम
अञ्च लको
पहेँ लो
कठो र
अ ब्
अ म्बा
ए क्
ए सि
च ण्ड
ज ून
त य
द लाई
द ्यु
प क्रा
भ त्
म न्द
स ति
ी करण
३ ००
६ २
६ ७
का लको
का एर
र् श
रा ह
रा त्रि
ने को
नि त
पा तिक
पा लामा
पा उनु
वा णी
दे ह
या ल
भा लु
नु पातिक
पु ष्टि
सि टी
गा न
गा य
मि ड
थियो े
कि म्ब
गरि ए
टा उन
देश हरू
बि क्री
शि खर
पि ताको
भए पछी
स्व स्थ
च् न
च् छि
बो र्ड
बो लिन्छ
दो हो
पूर्व को
नदी हरू
श्री म
ख् खा
दर् ता
निर्माण को
ष्ठ ित
भित्र को
शक्ति पीठ
अन्तर गत
कला को
१९९ ८
भव नमा
बन्द र
फो र
लिपि को
ठी क
पुस्त कहरू
ग्रन्थ हरूमा
वार् ड
छे उ
चै ते
तुल सी
पाठ ्य
पढ ्
बिहार को
जनता ले
माइ क्रो
प्रमाण ित
ताइ वानको
आकर् षक
द्वी पमा
पूर्णि माको
घे रिएको
चिकि त्स
दिशा मा
ओलम्पि क
समृ द्धि
चट्टा न
धृ ष्ट
तुरु न्त
ं गी
ं दैन
आ हार
उ छ
ऋ ग्
ए न्
ए एफ
ख ारे
ज न्य
ज डि
त डी
त त्त्व
न गर्ने
प राम
र सा
श रि
स ँ
स द्
स नको
्य न्त्र
प्र वर्
प्र बन्ध
वि नि
वि न्द
वि षा
सा झे
ल् दो
यस पछि
जा न्छन्
दा यी
सि यत
सं शोधन
मु कु
राज कुमारी
मि ले
कु स्ती
री ले
सु ख्खा
भि म
से न्
पर् दैन
२० २२
मे डि
की को
न्य ून
राज्य लक्ष्मी
प्रति भा
परि चालन
भारत बाट
गु ल्मी
श्व रको
बु ल
बना इने
मध्य म
मध्य मा
सङ् कट
वार ि
राम ्रा
छा डेर
पो त
ते ह्र
ल्या इएको
आदि मा
फल फूल
दक्षिण पूर्वी
भे ला
खु वास
स्ट ्र
स्ट ार
पुरा तात्
फि ट
मानिन्छ न्
माथि को
भूमि मा
कथा हरू
१७ ८
दल का
१९९ २
गौ री
अहिले सम्म
करि व
गरिने छ
आज को
विध े
हामी लाई
जात्रा मा
घटना हरू
पारि श्रमिक
चर म
साय निक
नजि कको
सृ जना
हाइ ड
गान्ध ीको
डल र
आयु र्
पला ञ्चोक
आश्र ममा
न्दे ही
आस पा
कलक त्ता
लम्बा ई
षड ्यन्त्र
जिम् मा
गन्त व्य
अस्वी कार
लडि रहेका
अयो ध्या
पराम र्श
आ उँछन्
आ रोह
उ स
उ रा
उ ता
उ द्ध
औ जार
क टु
ग न्
थ ार
न वी
ब ्रो
म ध
म ही
श निक
स क
स ता
स ट्टा
ह प्
ऽ हं
ि एको
का त्मक
का टेर
रा न
ने पो
नि हित
वि परी
ार ण
बा सी
हु र्
हा नि
हा ना
दे वा
दा नी
दा हाल
सि ङ
सि ना
मु र
मु म्ब
कि ंव
न्त ो
ङ्ग ु
रो मन
समा नुपातिक
प्रा र्थ
शि या
शि ष्य
शि क्षक
निर् णा
वे त
न्न ति
महा काली
लगा इएको
अधि राज्य
कार्य पालिका
ची नका
लु गा
राम लाई
बो क्रा
काम को
भे गमा
डे ल्
चु र
सदस्य हरूको
काठमाड ौ
महिला ले
सर् लाही
भी ड
पाकिस्ता नका
दू रीमा
निम् ना
१९९ ५
प्रभाव शाली
संस्था हरू
एसिया का
कार्यक्रम हरू
२०४ ८
कौ श
मुलु कको
पुराण मा
किना रामा
कसै लाई
एकादशी लाई
तिनी हरू
उपयोग ी
प्या ले
काठमाडौं मा
सिन्धु पाल्
तपाई ं
भानु भक्त
सुर् खेत
तमिलनाडु को
बहादु रको
द्रौप दी
पन्थ ी
सूक्ष् म
कश्य प
रमाइ लो
मेडि कल
खुवास भा
अ मि
अ ङ्क
अ तः
आ लु
आ यात
उ भि
क पा
च र्य
छ ौ
न स
न जर
६ ६
नि मि
ना ला
क् कै
ता प्ले
हा लेर
ल् दा
ल् डो
लि य
पु त्री
गा यन
मु ल्य
स्था निय
सु न्त
चि त्त
स्त े
यु नि
से ती
खा ँची
मे श्वर
डा न
प्रा व
प्रा ध्या
निर् धार
अनु रूप
गो ल्ड
प्रति बन्ध
भए ता
नाम का
लगा उँछन्
बो केर
मह सुस
दक्षि णा
काठ को
कृष्ण लाई
पर्व को
महिला हरू
सङ्ग ्रा
परा पूर्व
लाग् दछ
ग्रह को
बर् ग
हिमा चल
बाँ ध
पूजा आजा
विवाह को
वेद मा
वेद का
१९७ ५
म्ब ू
विश्वविद्यालय को
किलो मीटर
यिनी हरूको
विचार धारा
अदाल तमा
बता उँछन्
अं श
१९४ ९
अध्या पन
इन्द्र को
प्रती कात्मक
सिक्कि मको
बाटो मा
बैठ कमा
भरत पुर
समृ द्ध
भगव तीको
अछा म
विज यी
ध्र ु
दत्ता त्रेय
बझा ङ
मुस्ता ङ
हिरण ्य
सोलु खुम्बु
पक्रा उ
ं दै
आ ख्या
आ गमन
इ ट
उ ज्या
ख रि
च ल्ने
ट ्रे
त टमा
त नाव
ब ेरो
भ न्छन्
य शो
व न्ध
श क्त
स रो
४ ९
मा वली
रा रा
ले ट
वि वे
पा टी
ति जा
वा समा
यस प्रकार
दा यिक
पु गि
सि स
ली न
गा डी
मि नेट
भार ी
जिल्ला लाई
जन वादी
ङ्ग ्रा
कृ पा
मे न्
मे जर
बि त
पि रा
उप भो
उप जिल्लामा
वे ज
रे ड
गु रा
गु ँड
गरेका ले
अर् ध
मो बाइ
भाषा हरूमा
राजा हरूले
लगा एको
वर्ष का
सद न
भू भागमा
यहाँ बाट
मू र्
ब्र ज
स्थान हरू
सभा ले
सभा मुख
मानिस हरूलाई
ड् डी
लग ेर
त्रि पुरा
शाह लाई
महिला लाई
वाह क
हुनु पर्ने
अर्थ व्यवस्था
तर्फ को
दल ले
शास्त्र मा
सके नन्
गठ बन्धन
बता ए
श्रे णी
विदेश मा
विरुद्ध को
जंग ल
दौ ड
माओवादी को
पहाड को
अरु ण
पन् जा
इस् ला
समर्थ क
दार् शनिक
प्रच ण्ड
लिङ्ग ी
स्तर का
है सियत
स्तन धारी
निकु ञ्
चन्द न
नार द
फाइन ल
क्षत्र िय
चारै तिर
रोजग ारी
मङ्ग ल
एघार ौँ
विद्य मान
प्रेर णा
आम्बेड कर
विधे यक
निमि त्त
आ न्ध्र
इ ं
ए ड
ए न्ड
ज डी
थ लो
न क्
न रि
प हुँ
ब मा
ब ग्
व ल्
व काल
स बाट
स वै
५ ३
७ ४
को त
को दो
मा ले
मा न्न
रा सायनिक
प्र शं
ना स
ना पुर
बा लुवा
सा को
सा ङ्
हा ई
दे न
या त्री
लि ंग
जा निन्छ
भा द्र
पु जारी
गा इ
गा उ
गा यिका
मि लन
मि लियन
रु क्
सु त्
चि तुवा
के टा
चा हे
दु ल
खा ली
योग ी
ही ं
उप देश
गो डा
प्रति पा
सार ी
महा कवि
स्व स्थानी
जना उँछ
कार्य कर्ता
छा त्र
गी ता
जस बाट
पद ण्ड
पद यात्रा
भे ष
खु ल्ला
घा ँस
ढा ँचा
भित्र ै
देवी का
देवी लाई
लग त्तै
ठाउँ बाट
वर्ण ित
छोरा को
हिमा लको
शै लीको
घट नामा
त्त म
संस्था को
शमशेर लाई
फै ला
१९५ ६
लिग मा
विस्तार ै
पदार्थ को
पठा ए
पै दा
जर्म नीको
विद्यु तीय
जला उने
श्रीलङ् काको
प्रारम्भ मा
विश्वा सको
पढा इ
मरा ठी
रोजग ार
भोलि पल्ट
आरा धना
डिजा इन
ढङ्ग ले
ग्रामी ण
खारे ज
मुकु न्द
मध ेश
विपरी त
निर्णा यक
निम्ना नुसार
निर्धार ित
पहुँ च
अ जि
उ दार
ख त्री
ग या
झ न्ड
ट ्रि
द मै
ब ज
ब ्यु
म झ
य म्
र ौ
श कु
ह प्ता
५ ७
मा ल्
मा पदण्ड
र् ग
र् ट
ने हरू
ने दर
पा एपछि
म् स
सा र्
सा हे
गर् नमा
सि ङ्गा
ली ले
सं क्षिप्त
दि या
मि स
कु कुर
कि ला
कि च्च
सम् वत
गरि दिए
सु वा
सु ल्
श् चा
भि ड
चा सो
चा लक
चा मल
देश लाई
खा नेपा
द्ध न
जन ताका
जन संख्या
तर ल
बै तडी
शि ल्प
राष्ट्र मण्डल
प् पा
उप विधा
अनु प
अनु हार
गो प
सो च
महा धि
महा भारतका
बु ध
बे ल्
ज् व
वार िक
जना ले
दिन लाई
बो हरा
पो थ
ल्या एर
मुख्य तः
जाति ले
पी डित
चु नौती
सुरु वा
सेवा हरू
कार् की
भी ष्म
रुप ैयाँ
सञ्चा लित
२०६ ८
बङ्गलादेश का
च्या उ
शरीर लाई
न्यायाधीश को
सिमा नामा
बच्चा को
गाई को
गर्द थ्यो
समुद्र ी
वय स्क
द्रो ण
कुश ल
पट ना
विज्ञा नको
जवा फ
स्वि डे
दृष्टिकोण ले
डब्ल्यु डब्ल्यु
परिसर मा
जित् ने
अला वा
माध व
मत् स्य
व्यवस्थापि का
उत्स व
सेल् सि
निजा मती
मंग ल
हुला क
किम्ब दन्ती
किंव दन्ती
सिन्धुपाल् चोक
प्राव धान
अ हिंसा
अ शोक
आ कृति
आ रोप
ई ं
क मि
ग इ
ग तिमा
घ ट्
झ ण्ड
म ञ्च
र का
व स्ती
स स्त्र
ह कमा
मा डी
ला हो
रा ले
नि ल
नि स
नि वासी
प्र वृत्ति
पा एर
ति त
थि इन
सा ग
त् था
क्ष कको
हि ने
लि यम
जा ँड
जा जरको
भा ँ
दा बी
नु का
पु रो
सि न्
रह न्छन्
मु र्ति
मि र
मि डिया
कु म्भ
कि न्छ
लो गो
सु न्
के सी
से व
खा नाको
बि धान
बि रुवा
सन् न
प्रा धि
पि ङ
जु का
प्रति ष्ठित
बु ध्
मो क्ष
स्व रूपमा
मन्त्री को
कै द
प्रमुख को
जे ठो
भे ग
विशेष गरी
लोक तन्त्र
केन्द्र को
हुनु हुन्थ्यो
भी ष्
उपत्यका लाई
इतिहा सको
निम् त्या
घट नाको
वंश ज
१९७ ३
१९९ १
१९९ ९
उद् गम
पुग ेर
वस्तु हरू
काव्य िक
भव नको
गौ रव
विश्वविद्यालय हो
प्रे स
१९८ ६
तिब्ब तको
अस्प तालमा
शं ख
बस्ने त
पारि वारिक
समान ता
उचा ईमा
साँ स्कृतिक
दिव सको
गणतन्त्र को
पुगे पछि
भेटि एको
आत्म समर्पण
भेद भाव
कम्युनि ष्ट
शरण ा
सामु दायिक
भविष्य मा
रूपा न्तरण
आफु लाई
यथा र्थ
लम जुङ
सना तन
वंशा वली
मोती राम
संस्कृ तमा
च्याम्पियनसि प
संख्य क
रमण ीय
क्रियाकला प
चतुर् दशी
जटि ल
समन् वय
प्रार्थ ना
बेरो जग
ं च
अ पे
उ प्रे
घ ्र
ज ौ
ज टा
ट ौ
ढ े
द स्ता
न र्
ब रु
म री
य जु
य त्न
श ार
् तियार
७ ३
मा हा
मा लिक
मा सिक
न् टा
न् मुख
का टि
का लिक
ले न
नि जको
वि राज
वि गत
ति नलाई
ल् टी
लि ला
भा षिक
नु न
कार क
कार ो
मि लित
एक दमै
उन ै
कि ने
रु द्ध
रु द्रा
चा प
वर् तमा
खा स्त
खा लका
बि त्तिकै
बि जुली
मुख मा
मुख ्तियार
प् प
उप राष्ट्रपति
जु रा
परि भाषा
त्यस कारण
गु ला
गु लियो
महा नगरपालिका
गरी एको
बे लु
नाम करण
ग्र स्त
ग्र ीको
सरकार द्वारा
अनुसार को
मू ल्या
स्थापना को
घा म
चु रे
दर् जन
पुरा तन
प्रधानमन्त्री थिए
सेवा का
महिला हरूले
मृत्यु को
चौ डा
पाँ चौ
शो षण
विक ल्प
मत दा
पदा धिकारी
पञ् जाब
२०७ ९
१९९ ७
लक ण्ठ
आमा ले
त्यहाँ का
गौ ला
म्या न
२०६ १
परिवर् त
स्वरूप को
रहे छ
पछ ्या
आयो जन
निम्न लिखित
रेल वे
बाबु को
कसै को
कर्ण े
सङ्गठ नको
यू रोप
कांग्रे सको
देउ वा
तिमी लाई
मं सिर
थाल नी
बाग लुङ
चान क
सिन्धु ली
विवा हित
आं शिक
भुमि का
कय ौँ
इन्जिनिय रिङ
तौ ल
श्या म
निवार ण
मैथि ली
कहिलेका हीँ
छल फल
म्यानमा र
श्रीम द्
ँ डि
अ मा
अ फि
अ ण्डा
अ ठार
अ चानक
आ शी
आ ह्
क रको
क पिल
ज म
ज स्ती
फ त्
ब न्दि
भ ट्
र घु
स जा
ह ौ
मा नेर
र् या
र् वाद
रा ँची
ने वारी
नि त्य
नि भा
ना नी
वि स्
वि शे
पा द
पा हु
वा म
ता वादी
था लियो
सा नै
हा तह
नी का
या ले
यस बाहेक
त्य हि
भा ँडा
दा वी
नु हा
सि लग
सि मित
सं बिधान
मि न्
लो मा
सम् मिलित
टा वर
चि ना
शा क्य
छि न
पर् छन्
२० २१
दु ख
दै त्य
मे न
क्षेत्र िय
क्षेत्र फलमा
रे ग्
प्रति को
परि स्थिति
टि ङ
मान न्ध
अव ै
गत ेको
मो टर
भाषा हो
बो ल
बो लि
एउटा विश्वविद्यालयहो
टो को
बढ ेर
व्यव सा
छो ड्
फा उन्
टे ल
नदी ले
खो लाको
ज्ञा त
पद बाट
ब्र म्
इन् थ्यो
गाउँ पालिकार
न्या यिक
सिं जा
चु नि
फि न
फि ल्ड
धी र
गरा एको
वर दान
लाग् न
पत्र को
कला त्मक
टिम का
यसै गरी
म्या ग्
२०६ ४
२०६ ४मा
समुदाय का
चर् च
१९८ ९
तिब्ब तमा
२०५ १
अन्त्य े
न्याया धि
निया को
सका रात्मक
बुझ ्न
रथ मा
मुक्ति का
श्रीकृष्ण ले
घे रा
ध्व स्त
रज त
विद्रो ही
पट् टि
बालबालिका को
सम्हा लेका
रामे छा
दाजु भाइ
निष् कर्ष
मनोर ञ्जन
कैला श
प्रभु त्व
लिच्छ वि
खरा यो
सिफारि समा
बाल्य काल
बगै ंचा
नमो ऽ
बस्न्या त
पखे टा
जोखि म
झन्ड ै
जाजरको ट
हातह तियार
आ दान
आ हारा
इ ष्ट
इ एफ
ई न्
उ ज्
उ ष्ण
ए ल्
ए ण्ड
क ब
क ट्
ग ल्
न राम्रो
प ेर
फ ्र
ब खत
य श
श नि
ह ल्का
े न
५ ५
रा त्री
स् नो
प्र को
प्र ष्ट
प्र त्या
यो र्क
ना साथ
पा रे
क् टो
ता जा
बा हुन
दे हरा
लि प
लि म्बू
रि न्छ
रि यल
रि पब्लिक
दा ह
नु पर्छ
कु वा
कु हि
लो ड
सम् शेर
गरि सकेका
धि त
धा मी
सु झा
भि टा
से नको
से न्टि
वर् ड
देश ले
२० २८
व्य ञ्जन
रो क्न
गर्ने हिन्दू
पि एको
मी मा
उप जिल्लाको
वे दा
वे स्ट
रण बहादुर
भए तापनि
ब् बा
कर् मा
भाषा हरूको
ठा कुर
जना को
मन्त्री ले
अधि वेश
यि नि
माण िक
गाउँ को
सिं हा
भु क्ता
तो ष्ण
तो किएको
कमा ण्डर
भूमि कामा
दाय क
झा ँ
विभाग मा
उद ्य
त्यहाँ को
बहु मुखी
फर् क
पौ ष
पाल ना
१९६ २
कार्यालय हरू
२०५ ६
च्या ङ
च्या नल
कार्यक्रम को
जात्रा को
महेन्द्र को
रंग को
पर्यटक हरूको
शुरु वात
प्रविधि को
प्रशि क्षक
मिल् दछ
पोर् ट
निरन्तर ता
दुर्यो धनको
उपमहा नगरपालिका
फाइन लमा
पूर्वा धार
गाह ्रो
चिन् ह
राक्ष स
औषध ीय
हद सम्म
कथ न
स्थाना न्तरण
आयर ल्यान्ड
च्यु त
बन्दर गाह
जडि बुटी
नवी न
उज्या लो
वकाल त
सेल्सि यस
अन्त्ये ष्टि
अ सन्तु
क हरूको
क पाल
ख ं
ख री
ग दा
च ेक
ठ कुरी
त ं
न चा
फ को
फ ेर
ब नेपा
म ्र
म नी
म र्म
ल न्ड
व श
व टै
श सस्त्र
ष ेक
स त्या
ह ड
मा थ
रा तमा
ले खे
प्र ण
प्र ज्ञा
प्र स्थान
प्र सन्न
पा तको
पा लुवा
वा ज
वा ग्
बा ख
बा ग्
बा ढी
हा नमा
नी तिक
यस कारण
जा पानी
जा तको
रि यो
रि सा
सं वाद
सं यन्त्र
गा ली
सम् पत्
सु पर
सु पुत्र
टा न
चि नी
के तिक
यु इएफ
पू ँजी
खा सै
खा द्या
व्य ु
दी मा
कृ ती
रो चक
मे ह
बि दा
बि धा
उप र
रे श
सर दार
अव काश
भाग वत
अर् जु
ज् वाला
च् चार
हरु लाई
जना उने
पहि रन
पर म
कार्य कालमा
जो डेर
विश्व भर
राम चन्द्र
वै देशिक
शास नमा
टो लीको
गाउँ का
भे री
स्थान लाई
चु रा
स्ट ्रा
महत्त्व का
बने र
फि लिपि
अवस्था को
गीत कार
बाँ दर
शो भा
१९७ ९
१९९ ६
राखि यो
किलो मिटरको
दुवै को
स्क ट
ग्रन्थ मा
मिश्र ण
महाकाव्य मा
रङ्ग शालामा
शान्ति को
न्यु जि
गल त
भक्तपुर का
धनु षा
अध्याय मा
अन्न पूर्ण
विश्वकप को
कान्छ ी
प्राथमिक ता
बनाइ एका
गाँ उ
घन त्व
श्रद्धा लु
श्रृ ं
निस्क ने
करी ब
अभिया नमा
अनौ ठो
दीर् घ
मारु नी
रसा यन
साझे दारी
मोबाइ ल
झण्ड ै
शरणा र्थी
सिलग ढी
फाउन् डे
नमोऽ स्तुते
अ म्
अ सम
अ सुर
इ मा
उ ड
उ च्चार
ग ृ
घ ना
च ल्
छ ठ
ट रमा
ड रा
त ू
द थे
न तिजा
प स्
प नी
ब टा
ब न्धित
भ ्रा
भ इन्
म ङ्
र ेर
र सिया
ल ुट
श हरी
श ङ्कर
ह ्य
ह स्ति
ि न्
े श्वरी
६ ३
७ ९
को र्
का ँग
ने का
नि लो
प्र स
प्र वा
ना भि
पा ला
पा श्चा
ति नै
वा हिक
ता ज
ता लु
बा नी
बा क्लो
भा ई
भा षी
दा ना
पु ष
दि य
राज दरबार
मि सा
लो खर्
री लाई
सम् बो
गि द्ध
श् च
सम ी
सम थर
से के
दु लाल
जिल्ला हो
खा नले
जन गण
कृ षक
रो हमा
समा रोहमा
पि न
रे जि
प्रति क
प्रति वेद
गु डी
सह न
टि ने
बना उँछ
ठा न
लेख हरू
अधि कृत
कार्य विधि
कार्य क्रममा
लु ई
भू षण
शी त
समय देखि
युद्ध का
आदि का
ज्ञा नको
पद को
इन् डि
सिं चा
फुट बलमा
लोक बाजा
स्ट ्रि
जन्म ेको
काल का
तर् गत
काली गण्डकी
ठाउँ लाई
जय न्ती
बस् दै
यसले संविधान
सङ्घ ले
बर् ष
बर् मा
वर्ग को
ज्य े
१९७ ८
१९९ ३
पुग् दा
हजार ौं
शब्द हरू
ऋषि ले
संग ्रा
बन्द ै
पुर् खा
फर् केर
समि तिमा
क्लब ले
ठो स
१९६ १
१९४ २
विष्णु ले
स्वी कृति
फ् तार
संसद मा
अरु णा
बेलायत का
बजा इन्छ
गोत्र हो
परिषद् को
टोली का
औष धी
हटा उन
हटा एर
तिनी हरूले
प्रकृति को
यू रो
श्रा वण
समिति ले
राव णको
पुनर् गठन
मिल् दो
काग तीको
हिउँ दमा
बिरा लो
राधा कृष्ण
कीर्ति पुर
बोल् छन्
................ ................
कय ौं
पुत ली
चलि रहेको
टर् की
गह ना
पुच्छ र
ओखल ढुङ्गा
अहम द
माहि ला
धृष्ट द्यु
पुरातात् विक
नेपो लियन
गुरा ँस
अपे क्षा
विशे षा
भिटा मिन
बाख ्रा
खाद्या न्न
पाश्चा त्य
ं दा
अ द्
अ स्थिर
अ खिल
आ वि
आ राम
आ याम
ई शा
ए यर
औ पनि
क ह
क रु
ङ का
छ त्र
झ र्
न खा
न सकेको
य मुना
र च
ष ु
ह त
ऽ हम्
५ ८
६ ८
ला का
ने ली
स् मि
नि ग
ना ट
वि च
पा का
पा रा
ति नका
वा क्य
गर ु
ता ली
त्र ै
बा दी
था ल्
गर् दैनन्
दे ल
नी हरू
नी लकण्ठ
या का
या तको
यस ँग
नु भएको
रह मान
राज स्थान
रु चा
सम् मेल
सम् वत्
धा गो
शा मिल
ष्ट िक
नेपाल र
से ल
जन तालाई
जन निर्वाचित
प्रा प्
निर् यात
राष्ट्र हरू
प् पो
वे क्षण
अनु मो
गो ही
गो विन्द
परि मार्
त्यस बाट
सो को
सर ेका
महा न्
महा वीर
बु र
कर् जा
हे टौँ
राजा का
अधि राजकुमार
स्थि तिको
रहेका ले
ल्या ई
ल्या ए
प्रदेश का
खो टाङ
मन्दिर लाई
पद ्य
नका रात्मक
पानी ले
अभि व्यक्ति
लोक तान्त्रिक
मै त्री
तृ तीय
विष ेश
द्र ी
द्र व्य
अध्य य
पर्व तको
ठाउँ को
पृ थ
बस् छन्
भी षण
छोरा हरु
पार ेका
मौ र्य
मार्ग मा
जीवन का
ऋषि केश
एसिया को
बन्द ुक
उपा ध्याय
यिनी हरु
सूर्य ग्रहण
खेलाडी हरूको
स्क ू
१९५ ४
ग्रा मि
क्लब को
१९८ ७
अं तर्गत
लक्ष्मी प्रसाद
१९४ ५
१९४ ८
बुद्ध का
आयो जक
प्रया ग
हात ले
महाकाव्य लाई
मूर्ति हरू
उपलब् धि
बाछिटा मा
चला ए
इला हा
पाण्डव हरू
मृत कको
ट्र फी
अल ौ
पृष्ठ भूमि
पन्जाब को
ध्व ज
झार खण्ड
युधिष्ठि रको
आफै ं
द्रो णा
साध ना
तात् कालिक
ओलम्पि कमा
फू लको
इन्टर ने
सल्लाह कार
खरा ब
द्वन्द् व
लघु तम
शिवा जी
महो त्स
फाँ ट
बला त्
पाठ्य क्रम
ताप्ले जुङ
आख्या न
खरि द
ज्ये ष्ठ
अ हि
अ विश्वासको
आ वास
ई न्छ
छ ्या
ड ्या
न वल
प क्
प ्यु
ब ंग
म नको
म थु
य णी
़ ा
ि का
१ ०००
७ ८
प्र योजन
वा सि
ता लिम
दा मो
दा सको
सि स्ट
सं स्थान
ती का
मि ने
कि मी
रु कुम
लो जी
भि या
से मी
खा इ
रो मा
डा य
बि द्रो
सन् ता
१९ औँ
पि छ
पि ठ
प् चा
ण्ड को
जी वा
रण ो
रे शम
डि भिजन
सह मत
स्ता न
मो ड
स्व तः
चार वटा
हे क्टर
पाइ ँदैन
गी र
पो शा
कुनै पनि
फा ल्
व्या प्त
भु त
डे रा
निय मावली
साम ग्रीको
देवी ले
धु री
न्ड ो
जय द्र
बास स्थान
स्वा य
बाँ के
अमेरिका ले
शो ध
कम्पनी लाई
प्रभाव ले
हजार ौँ
संस्था ले
मल्ल लाई
प्रे मी
स्क न्द
१९५ ३
१९५ ८
युरो पमा
बता इएको
१९८ २
१९८ ४
२०५ २
अप भ्र
अग् ला
शान्ति पूर्ण
अर्जुन लाई
पहाड मा
गोरखा ली
निका ल्ने
सुधार का
पात लो
पञ्चा ङ्ग
अर बी
चला उन
प्रो त्सा
२०३ २
२०३ ६
पर्यटक हरू
भक्तपुर को
दार् चु
सन्धि को
अन लाइन
अवधि लाई
स्टा इ
स्टा इन
लेखा परीक्षण
जनक पुर
पुर्या उने
मुलुक हरूमा
विराटनगर मा
खड् का
हस्ता न्तरण
पूर्वा ञ्चल
दशै ं
बृह स्पति
कलक त्
भद्र काली
एकि करण
सोम बार
र्वे दीयशाखा
मान्द छन्
चिन्त न
च्छे द
अंग्रे ज
तत्काल ै
पश्चिमा ञ्चल
इले क्ट
अर्घा खाँची
लखन ऊ
बिस्तार ै
हप् ताको
पिरा मिड
प्रतिपा दन
मझ ौला
साहे ब
महाधि वेश
यजु र्वेदीयशाखा
आशी र्वाद
व्यवसा यी
देहरा दु
द्रोणा चार्य
दामो दर
ँ गो
अ लिक
आ वासी
आ बद्ध
ई न
उ खु
ओ टा
क स्
क ब्
क स्तु
क ण्ठ
ख रेल
छ ः
छ ी
ट ले
त ेर
त मान
थ ल
थ ली
ध ौ
न या
न ली
न गरेको
प टु
फ ्रि
ब गा
ब रको
म पुर
व ले
स क्त
६ ९
८ ००
मा स
मा गे
रा हु
रा स्ट्र
नि शा
नि याँ
नि क्कै
प्र यो
प्र शान्त
वि ज्ञ
वि स्थापित
पा लको
पा तमा
थि त
था ल्छ
जा को
रि य
रह स्य
कु टी
कि रण
सम् झा
सु ब्बा
श् वास
नेपाल बाट
जिल्ला ले
जिल्ला बाट
व्य ङ्ग
योग को
मे द
मे श
मे सो
उँ ने
उँ दैन
बि म्ब
सन् या
देखि न
गर्ने थारू
पि त्त
राज्य मन्त्री
जी वी
उप प्रधानमन्त्री
वे ल
रण नीति
गो दा
गो ठा
गो प्य
रे ली
खे लेको
डि न्छ
त्यस पछी
गु ना
टि या
महा राष्ट्र
भाग ्य
धार ि
बे ग्
नाम हरू
मो हित
मध्य ेका
वर्ष हरूमा
दिन बाट
राम कृष्ण
