{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[MASK]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      ":": 16,
      ";": 17,
      "?": 18,
      "@": 19,
      "]": 20,
      "_": 21,
      "`": 22,
      "|": 23,
      "¥": 24,
      "«": 25,
      "¬": 26,
      "´": 27,
      "¸": 28,
      "º": 29,
      "Þ": 30,
      "ì": 31,
      "÷": 32,
      "ø": 33,
      "Œ": 34,
      "œ": 35,
      "ֹ": 36,
      "ँ": 37,
      "ं": 38,
      "ः": 39,
      "अ": 40,
      "आ": 41,
      "इ": 42,
      "ई": 43,
      "उ": 44,
      "ऊ": 45,
      "ऋ": 46,
      "ए": 47,
      "ऐ": 48,
      "ऑ": 49,
      "ओ": 50,
      "औ": 51,
      "क": 52,
      "ख": 53,
      "ग": 54,
      "घ": 55,
      "ङ": 56,
      "च": 57,
      "छ": 58,
      "ज": 59,
      "झ": 60,
      "ञ": 61,
      "ट": 62,
      "ठ": 63,
      "ड": 64,
      "ढ": 65,
      "ण": 66,
      "त": 67,
      "थ": 68,
      "द": 69,
      "ध": 70,
      "न": 71,
      "प": 72,
      "फ": 73,
      "ब": 74,
      "भ": 75,
      "म": 76,
      "य": 77,
      "र": 78,
      "ऱ": 79,
      "ल": 80,
      "व": 81,
      "श": 82,
      "ष": 83,
      "स": 84,
      "ह": 85,
      "़": 86,
      "ऽ": 87,
      "ा": 88,
      "ि": 89,
      "ी": 90,
      "ु": 91,
      "ू": 92,
      "ृ": 93,
      "ॅ": 94,
      "े": 95,
      "ै": 96,
      "ॉ": 97,
      "ो": 98,
      "ौ": 99,
      "्": 100,
      "ॐ": 101,
      "ड़": 102,
      "।": 103,
      "‘": 104,
      "’": 105,
      "‚": 106,
      "“": 107,
      "”": 108,
      "†": 109,
      "…": 110,
      "∙": 111,
      "☭": 112,
      "🙏": 113,
      "##ि": 114,
      "##य": 115,
      "##ा": 116,
      "##म": 117,
      "##व": 118,
      "##ल": 119,
      "##ी": 120,
      "##त": 121,
      "##ज": 122,
      "##अ": 123,
      "##न": 124,
      "##ु": 125,
      "##स": 126,
      "##र": 127,
      "##क": 128,
      "##ब": 129,
      "##ष": 130,
      "##्": 131,
      "##ट": 132,
      "##ड": 133,
      "##ह": 134,
      "##ख": 135,
      "##ो": 136,
      "##झ": 137,
      "##े": 138,
      "##प": 139,
      "##ध": 140,
      "##उ": 141,
      "##च": 142,
      "##ठ": 143,
      "##ण": 144,
      "##फ": 145,
      "##ग": 146,
      "##ं": 147,
      "##ँ": 148,
      "##द": 149,
      "##भ": 150,
      "##ङ": 151,
      "##थ": 152,
      "##ई": 153,
      "##ए": 154,
      "##ञ": 155,
      "##ू": 156,
      "##श": 157,
      "##आ": 158,
      "##ै": 159,
      "##घ": 160,
      "##ः": 161,
      "##छ": 162,
      "##ौ": 163,
      "##ढ": 164,
      "##ृ": 165,
      "##इ": 166,
      "##ओ": 167,
      "##÷": 168,
      "##ॅ": 169,
      "##∙": 170,
      "##ॉ": 171,
      "##ऋ": 172,
      "##औ": 173,
      "##¥": 174,
      "##ì": 175,
      "##ऊ": 176,
      "##¬": 177,
      "##ऱ": 178,
      "##ऽ": 179,
      "##़": 180,
      "##¸": 181,
      "##Œ": 182,
      "##´": 183,
      "##ऐ": 184,
      "##Þ": 185,
      "##º": 186,
      "##ड़": 187,
      "##œ": 188,
      "##को": 189,
      "##्र": 190,
      "##र्": 191,
      "##मा": 192,
      "##का": 193,
      "##न्": 194,
      "##्य": 195,
      "##ले": 196,
      "##ने": 197,
      "##ार": 198,
      "##ाल": 199,
      "प्र": 200,
      "##ान": 201,
      "##स्": 202,
      "##ला": 203,
      "##ना": 204,
      "##क्": 205,
      "##एको": 206,
      "##ता": 207,
      "##ति": 208,
      "गर": 209,
      "##त्र": 210,
      "वि": 211,
      "गर्": 212,
      "##ेको": 213,
      "का": 214,
      "##वा": 215,
      "##म्": 216,
      "##नि": 217,
      "##री": 218,
      "नि": 219,
      "ने": 220,
      "##लाई": 221,
      "##ित": 222,
      "##था": 223,
      "##ाग": 224,
      "##रु": 225,
      "##नु": 226,
      "##क्ष": 227,
      "##्या": 228,
      "हु": 229,
      "##िक": 230,
      "##पाल": 231,
      "##यो": 232,
      "रा": 233,
      "स्": 234,
      "##न्त्र": 235,
      "सं": 236,
      "##ेश": 237,
      "सा": 238,
      "दि": 239,
      "##ष्": 240,
      "##न्द": 241,
      "##रा": 242,
      "सम": 243,
      "##ल्": 244,
      "##एका": 245,
      "##ाट": 246,
      "##क्र": 247,
      "##ेका": 248,
      "##रो": 249,
      "##त्": 250,
      "को": 251,
      "##या": 252,
      "नेपाल": 253,
      "##ाउ": 254,
      "छन्": 255,
      "##कार": 256,
      "भएको": 257,
      "##ण्": 258,
      "##हरु": 259,
      "उन": 260,
      "रह": 261,
      "मा": 262,
      "##बाट": 263,
      "लाग": 264,
      "पु": 265,
      "##ष्ट": 266,
      "##हि": 267,
      "पनि": 268,
      "##रि": 269,
      "##र्य": 270,
      "##हा": 271,
      "पा": 272,
      "##दै": 273,
      "भने": 274,
      "##ण्ड": 275,
      "##ङ्": 276,
      "##पा": 277,
      "##धान": 278,
      "हो": 279,
      "##क्रम": 280,
      "##ाम": 281,
      "##द्": 282,
      "##न्त्री": 283,
      "सु": 284,
      "तथा": 285,
      "##देश": 286,
      "##स्त": 287,
      "##दा": 288,
      "##ेर": 289,
      "##िएको": 290,
      "थि": 291,
      "निर्": 292,
      "##ेख": 293,
      "सर": 294,
      "गर्न": 295,
      "के": 296,
      "##धि": 297,
      "जना": 298,
      "##ीय": 299,
      "सम्": 300,
      "गर्ने": 301,
      "गरेको": 302,
      "##ारी": 303,
      "##ध्य": 304,
      "##छि": 305,
      "##ाइ": 306,
      "##ली": 307,
      "त्य": 308,
      "##ालय": 309,
      "##स्थ": 310,
      "बता": 311,
      "कार्य": 312,
      "सरकार": 313,
      "##वि": 314,
      "लागि": 315,
      "##कारी": 316,
      "##टी": 317,
      "##ही": 318,
      "##भि": 319,
      "##स्था": 320,
      "##मन्त्री": 321,
      "##्च": 322,
      "व्य": 323,
      "##र्ष": 324,
      "उप": 325,
      "उनले": 326,
      "एक": 327,
      "कोरो": 328,
      "कोरोना": 329,
      "##न्त": 330,
      "##नेछ": 331,
      "##ाय": 332,
      "##पर्": 333,
      "##भा": 334,
      "##्न": 335,
      "बढ": 336,
      "##बार": 337,
      "##नी": 338,
      "क्": 339,
      "##िका": 340,
      "कु": 341,
      "##ठमा": 342,
      "##लो": 343,
      "सङ्": 344,
      "दु": 345,
      "पार्": 346,
      "काठमा": 347,
      "यस": 348,
      "##ँग": 349,
      "##पछि": 350,
      "यो": 351,
      "रहेको": 352,
      "##रह": 353,
      "##वस्था": 354,
      "सह": 355,
      "प्रति": 356,
      "##ूर्": 357,
      "काम": 358,
      "आफ": 359,
      "##क्त": 360,
      "##रण": 361,
      "##योग": 362,
      "##म्म": 363,
      "##ेखि": 364,
      "##कि": 365,
      "##ेत": 366,
      "##न्छ": 367,
      "अनु": 368,
      "राज": 369,
      "वर्ष": 370,
      "बि": 371,
      "प्रधान": 372,
      "##्यु": 373,
      "स्वा": 374,
      "##एर": 375,
      "##ष्ट्र": 376,
      "##सँग": 377,
      "जन": 378,
      "पार्टी": 379,
      "##ेल": 380,
      "स्थ": 381,
      "बै": 382,
      "##ग्र": 383,
      "बा": 384,
      "##नमा": 385,
      "जि": 386,
      "##की": 387,
      "##ुर": 388,
      "##नुपर्": 389,
      "थियो": 390,
      "##टा": 391,
      "प्रधानमन्त्री": 392,
      "##िस": 393,
      "जान": 394,
      "##िय": 395,
      "हाम": 396,
      "क्ष": 397,
      "हुने": 398,
      "##िम": 399,
      "##द्ध": 400,
      "##्व": 401,
      "गरेका": 402,
      "##न्न": 403,
      "##ुख": 404,
      "##ौं": 405,
      "##ल्ला": 406,
      "अध्य": 407,
      "##ाला": 408,
      "##चार": 409,
      "##ाउँ": 410,
      "##क्रमण": 411,
      "##प्र": 412,
      "##जार": 413,
      "रु": 414,
      "##रू": 415,
      "गरिएको": 416,
      "##प्": 417,
      "##िन": 418,
      "##न्द्र": 419,
      "भएका": 420,
      "##स्थ्य": 421,
      "##सार": 422,
      "##क्षा": 423,
      "##सम्म": 424,
      "##पत": 425,
      "##ठक": 426,
      "से": 427,
      "##गर": 428,
      "नै": 429,
      "परि": 430,
      "प्रदेश": 431,
      "गरी": 432,
      "##सी": 433,
      "##गा": 434,
      "##र्थ": 435,
      "बताए": 436,
      "##न्ध": 437,
      "गरि": 438,
      "##पालिका": 439,
      "जानकारी": 440,
      "अस्": 441,
      "##सा": 442,
      "स्वास्थ्य": 443,
      "कार": 444,
      "##्रो": 445,
      "##उन": 446,
      "बैठक": 447,
      "कम": 448,
      "सि": 449,
      "##ृत": 450,
      "##पमा": 451,
      "##ानी": 452,
      "गत": 453,
      "##न्य": 454,
      "##बै": 455,
      "##ेत्र": 456,
      "स्थान": 457,
      "##ञ्च": 458,
      "त्यस": 459,
      "##ण्डु": 460,
      "##डा": 461,
      "ओली": 462,
      "थिए": 463,
      "काठमाण्डु": 464,
      "रो": 465,
      "राष्ट्र": 466,
      "क्षेत्र": 467,
      "जिल्ला": 468,
      "अस्पत": 469,
      "##ँदै": 470,
      "विश": 471,
      "अस्पताल": 472,
      "##ेट": 473,
      "मन्त्र": 474,
      "सबै": 475,
      "##ती": 476,
      "वा": 477,
      "भए": 478,
      "अध्यक्ष": 479,
      "सो": 480,
      "##वार": 481,
      "जा": 482,
      "##िति": 483,
      "समय": 484,
      "##जा": 485,
      "##हरू": 486,
      "##उने": 487,
      "नेपाली": 488,
      "##हिले": 489,
      "हजार": 490,
      "गर्दै": 491,
      "##क्ति": 492,
      "##भाव": 493,
      "हामी": 494,
      "बना": 495,
      "जो": 496,
      "##्ने": 497,
      "##नको": 498,
      "##र्म": 499,
      "दिए": 500,
      "महा": 501,
      "##क्षण": 502,
      "समा": 503,
      "##तिक": 504,
      "##वस": 505,
      "सरकारले": 506,
      "प्रा": 507,
      "##न्दा": 508,
      "##रहेको": 509,
      "##ेस": 510,
      "भन्": 511,
      "##हरी": 512,
      "लग": 513,
      "##क्रमित": 514,
      "मि": 515,
      "##बन्ध": 516,
      "##ाह": 517,
      "##हु": 518,
      "देश": 519,
      "##धार": 520,
      "ती": 521,
      "##स्ता": 522,
      "गरे": 523,
      "पुग": 524,
      "मु": 525,
      "निर्ण": 526,
      "राख": 527,
      "दिन": 528,
      "##माण": 529,
      "##जना": 530,
      "##नुपर्ने": 531,
      "##वाद": 532,
      "व्यवस्था": 533,
      "निर्णय": 534,
      "##ाख": 535,
      "प्रहरी": 536,
      "##देखि": 537,
      "नेक": 538,
      "लि": 539,
      "आज": 540,
      "##मुख": 541,
      "##ाली": 542,
      "##ालाई": 543,
      "##्रम": 544,
      "नेकपा": 545,
      "##्ञ": 546,
      "पर्": 547,
      "सञ्च": 548,
      "##सद": 549,
      "दुई": 550,
      "विद": 551,
      "##ारत": 552,
      "सकि": 553,
      "##ास": 554,
      "##ाउन": 555,
      "##सम": 556,
      "मह": 557,
      "परी": 558,
      "रहेका": 559,
      "सामा": 560,
      "##फल": 561,
      "अहिले": 562,
      "बु": 563,
      "भारत": 564,
      "पर": 565,
      "##हाँ": 566,
      "पूर्": 567,
      "नेता": 568,
      "##पी": 569,
      "मन्त्रालय": 570,
      "मात्र": 571,
      "तर": 572,
      "##डि": 573,
      "नगर": 574,
      "मृत": 575,
      "##ोज": 576,
      "छै": 577,
      "निय": 578,
      "##न्ट": 579,
      "##िव": 580,
      "सद": 581,
      "कारण": 582,
      "घर": 583,
      "डा": 584,
      "##वास": 585,
      "शु": 586,
      "##र्फ": 587,
      "भन्ने": 588,
      "था": 589,
      "या": 590,
      "गते": 591,
      "कार्यालय": 592,
      "##ख्या": 593,
      "##ोक": 594,
      "##याँ": 595,
      "##ीमा": 596,
      "##ष्ठ": 597,
      "अवस्था": 598,
      "##रस": 599,
      "##र्व": 600,
      "केन्द्र": 601,
      "प्रश": 602,
      "प्रमुख": 603,
      "आइ": 604,
      "केही": 605,
      "अधि": 606,
      "##पुर": 607,
      "##स्य": 608,
      "निर्माण": 609,
      "##सक": 610,
      "साथ": 611,
      "##ेला": 612,
      "##श्य": 613,
      "##ंग": 614,
      "व्या": 615,
      "हुन्": 616,
      "##ाउने": 617,
      "महि": 618,
      "##त्व": 619,
      "स्व": 620,
      "गु": 621,
      "##कै": 622,
      "सक्": 623,
      "हुन": 624,
      "##निक": 625,
      "विष": 626,
      "##कु": 627,
      "##बी": 628,
      "##ौँ": 629,
      "देखि": 630,
      "##घि": 631,
      "##पूर्": 632,
      "मृत्यु": 633,
      "##स्तै": 634,
      "##कास": 635,
      "##हित": 636,
      "उपचार": 637,
      "##मान": 638,
      "##त्य": 639,
      "##नै": 640,
      "प्रव": 641,
      "##भाग": 642,
      "##र्ता": 643,
      "छैन": 644,
      "आव": 645,
      "थप": 646,
      "##जी": 647,
      "##ँदा": 648,
      "##ँच": 649,
      "सञ्चाल": 650,
      "##गत": 651,
      "##श्यक": 652,
      "भइ": 653,
      "पहि": 654,
      "##िया": 655,
      "स्थानीय": 656,
      "कुरा": 657,
      "काठमाड": 658,
      "##चिव": 659,
      "##ज्ञ": 660,
      "गरेर": 661,
      "मन": 662,
      "##ट्": 663,
      "विषय": 664,
      "##रिक": 665,
      "तय": 666,
      "प्रच": 667,
      "सदस्य": 668,
      "गाउँ": 669,
      "##ताको": 670,
      "सुर": 671,
      "##स्तो": 672,
      "##ायत": 673,
      "देख": 674,
      "समेत": 675,
      "ल्या": 676,
      "आफ्न": 677,
      "##धन": 678,
      "अर्": 679,
      "विकास": 680,
      "संक्रमण": 681,
      "##्रा": 682,
      "##न्दै": 683,
      "भू": 684,
      "##रमा": 685,
      "##लि": 686,
      "प्रचण्ड": 687,
      "समिति": 688,
      "अन्त": 689,
      "##सो": 690,
      "##स्या": 691,
      "मन्त्री": 692,
      "##पति": 693,
      "##ेद": 694,
      "उत्": 695,
      "रुपमा": 696,
      "सङ्क्रमण": 697,
      "भाइ": 698,
      "मान": 699,
      "##इएको": 700,
      "##ुवा": 701,
      "पछि": 702,
      "समस्या": 703,
      "##हरुले": 704,
      "उनी": 705,
      "##्यान": 706,
      "##ेव": 707,
      "परीक्षण": 708,
      "##यन": 709,
      "##र्मा": 710,
      "बो": 711,
      "##हरुको": 712,
      "सम्बन्ध": 713,
      "सेवा": 714,
      "बज": 715,
      "##्यो": 716,
      "##म्प": 717,
      "सय": 718,
      "अनुसार": 719,
      "##म्ब": 720,
      "नगरपालिका": 721,
      "आएको": 722,
      "नभ": 723,
      "काठमाडौं": 724,
      "भाइरस": 725,
      "##जन": 726,
      "राष्ट्रिय": 727,
      "##लु": 728,
      "भन्दै": 729,
      "जनाएको": 730,
      "सहयोग": 731,
      "पो": 732,
      "##मि": 733,
      "##लग": 734,
      "##जिक": 735,
      "##सि": 736,
      "शि": 737,
      "##ेक": 738,
      "हुनेछ": 739,
      "##भिड": 740,
      "##वसाय": 741,
      "कोभिड": 742,
      "कुनै": 743,
      "बताएका": 744,
      "##टक": 745,
      "सू": 746,
      "##काल": 747,
      "##ङ्ग": 748,
      "##ुक्त": 749,
      "मे": 750,
      "##ष्टि": 751,
      "##ीको": 752,
      "दल": 753,
      "अस": 754,
      "##भन्दा": 755,
      "शर्मा": 756,
      "छल": 757,
      "स्था": 758,
      "खु": 759,
      "नेपालमा": 760,
      "व्यक्ति": 761,
      "छलफल": 762,
      "माग": 763,
      "##भित्र": 764,
      "अव": 765,
      "##प्त": 766,
      "आवश्यक": 767,
      "##ोर": 768,
      "हाल": 769,
      "कि": 770,
      "लाख": 771,
      "##चना": 772,
      "##वन": 773,
      "##क्ता": 774,
      "श्र": 775,
      "बस": 776,
      "गर्नु": 777,
      "संक्रमित": 778,
      "##ूल": 779,
      "प्रयोग": 780,
      "##भिन्न": 781,
      "##ुन": 782,
      "जारी": 783,
      "##दुर": 784,
      "विश्व": 785,
      "##ामा": 786,
      "##ैले": 787,
      "##सहित": 788,
      "##पन": 789,
      "##धिक": 790,
      "##च्च": 791,
      "##ञ्": 792,
      "आफ्नो": 793,
      "##ल्लो": 794,
      "हि": 795,
      "नाग": 796,
      "##ेन्ट": 797,
      "सचिव": 798,
      "##थि": 799,
      "कार्यक्रम": 800,
      "##पना": 801,
      "तीन": 802,
      "राजनी": 803,
      "##ग्रह": 804,
      "##तम": 805,
      "##हान": 806,
      "##दि": 807,
      "नयाँ": 808,
      "हुन्छ": 809,
      "विभिन्न": 810,
      "##ट्ट": 811,
      "अन्य": 812,
      "##श्च": 813,
      "##करण": 814,
      "##डक": 815,
      "राम": 816,
      "आफू": 817,
      "##ेम": 818,
      "पक्ष": 819,
      "##रहेका": 820,
      "सां": 821,
      "सुरक्षा": 822,
      "गाउँपालिका": 823,
      "पार": 824,
      "##र्ग": 825,
      "##र्च": 826,
      "निर्देश": 827,
      "क्षेत्रमा": 828,
      "##वै": 829,
      "##लन": 830,
      "##ब्": 831,
      "##न्व": 832,
      "पुन": 833,
      "##पूर्ण": 834,
      "नागरिक": 835,
      "बस्": 836,
      "##इन": 837,
      "सडक": 838,
      "##िप": 839,
      "##समेत": 840,
      "##राम": 841,
      "ओलीले": 842,
      "##बीच": 843,
      "##उँ": 844,
      "##हादुर": 845,
      "चा": 846,
      "गर्दा": 847,
      "##दान": 848,
      "##स्थित": 849,
      "##हो": 850,
      "संसद": 851,
      "##बा": 852,
      "क्रम": 853,
      "##मै": 854,
      "पूर्व": 855,
      "चि": 856,
      "साम": 857,
      "##डी": 858,
      "##ग्": 859,
      "##त्त": 860,
      "आयो": 861,
      "हा": 862,
      "दा": 863,
      "##र्या": 864,
      "##हरुलाई": 865,
      "##विधान": 866,
      "बाँ": 867,
      "सञ्चालन": 868,
      "उक्त": 869,
      "गौ": 870,
      "अभि": 871,
      "पुष्टि": 872,
      "##छन्": 873,
      "आग्रह": 874,
      "संविधान": 875,
      "##रोध": 876,
      "उल्": 877,
      "सङ्क्रमित": 878,
      "##तन्त्र": 879,
      "कम्यु": 880,
      "##राज": 881,
      "तह": 882,
      "##सँगै": 883,
      "दिएको": 884,
      "हामीले": 885,
      "कम्युनि": 886,
      "##अनु": 887,
      "##रुद्ध": 888,
      "##सं": 889,
      "##शी": 890,
      "##ञ्ज": 891,
      "##बहादुर": 892,
      "केपी": 893,
      "बाल": 894,
      "##कृ": 895,
      "##णा": 896,
      "भा": 897,
      "बढी": 898,
      "##नुपर्छ": 899,
      "##तृ": 900,
      "सांसद": 901,
      "अब": 902,
      "खा": 903,
      "##िर": 904,
      "पछिल्लो": 905,
      "##एपछि": 906,
      "निर्वा": 907,
      "##ुट": 908,
      "उनको": 909,
      "##टर": 910,
      "##र्क": 911,
      "घट": 912,
      "भएर": 913,
      "##कम": 914,
      "##लेख": 915,
      "प्रभाव": 916,
      "##र्त": 917,
      "##्वास": 918,
      "दिने": 919,
      "आधार": 920,
      "##मारी": 921,
      "##ेरै": 922,
      "कस": 923,
      "खो": 924,
      "पू": 925,
      "सार्व": 926,
      "##सभा": 927,
      "##दी": 928,
      "जी": 929,
      "##णाली": 930,
      "सकिनेछ": 931,
      "##झा": 932,
      "सामाजिक": 933,
      "##त्म": 934,
      "पुगेको": 935,
      "प्रवक्ता": 936,
      "डि": 937,
      "##डान": 938,
      "भेट": 939,
      "##धा": 940,
      "समाज": 941,
      "महिला": 942,
      "##टन": 943,
      "##लुक": 944,
      "जनाको": 945,
      "##मति": 946,
      "ना": 947,
      "मो": 948,
      "नेतृ": 949,
      "नग": 950,
      "अगा": 951,
      "विज्ञ": 952,
      "##स्ताव": 953,
      "कृ": 954,
      "मुलुक": 955,
      "त्यस्तै": 956,
      "##बारे": 957,
      "ची": 958,
      "धेरै": 959,
      "##लगायत": 960,
      "नेपालको": 961,
      "बेला": 962,
      "यु": 963,
      "नियन्त्र": 964,
      "आएका": 965,
      "##अनुसार": 966,
      "##प्रति": 967,
      "##निधि": 968,
      "नेतृत्व": 969,
      "तपा": 970,
      "दो": 971,
      "हुँदै": 972,
      "##अघि": 973,
      "##ाना": 974,
      "थापा": 975,
      "##ंक": 976,
      "वै": 977,
      "##ोली": 978,
      "##र्थिक": 979,
      "व्याप": 980,
      "##्यालय": 981,
      "सरकारको": 982,
      "बैठकमा": 983,
      "पाँच": 984,
      "प्रस्ताव": 985,
      "त्यो": 986,
      "आर्थिक": 987,
      "बिहान": 988,
      "##यी": 989,
      "नियन्त्रण": 990,
      "तत्": 991,
      "प्रेम": 992,
      "##सक्": 993,
      "भइरहेको": 994,
      "##िट": 995,
      "अवस्थामा": 996,
      "विषयमा": 997,
      "पोख": 998,
      "जनता": 999,
      "##ग्रेस": 1000,
      "उल्लेख": 1001,
      "##ेष": 1002,
      "हाम्रो": 1003,
      "भनेर": 1004,
      "सार्वज": 1005,
      "##कर्म": 1006,
      "मुख": 1007,
      "तयारी": 1008,
      "##ारमा": 1009,
      "##ध्ये": 1010,
      "##ठन": 1011,
      "सार्वजनिक": 1012,
      "##ीर": 1013,
      "गौतम": 1014,
      "ध्यान": 1015,
      "अघि": 1016,
      "##सकेको": 1017,
      "##नामा": 1018,
      "बे": 1019,
      "भनि": 1020,
      "निर्वाच": 1021,
      "वडा": 1022,
      "##खिम": 1023,
      "मात्रै": 1024,
      "राजनीतिक": 1025,
      "क्रममा": 1026,
      "##वेद": 1027,
      "खोज": 1028,
      "यात्र": 1029,
      "जोखिम": 1030,
      "नहु": 1031,
      "##नाले": 1032,
      "कां": 1033,
      "मौ": 1034,
      "चार": 1035,
      "##के": 1036,
      "संख्या": 1037,
      "कांग्रेस": 1038,
      "##ेष्ठ": 1039,
      "गर्नुपर्ने": 1040,
      "लेख": 1041,
      "महामारी": 1042,
      "##इन्": 1043,
      "##रको": 1044,
      "##ुल": 1045,
      "##कट": 1046,
      "##दन": 1047,
      "अधिकारी": 1048,
      "पत्र": 1049,
      "अम": 1050,
      "##त्या": 1051,
      "##र्फत": 1052,
      "देखिएको": 1053,
      "##ित्": 1054,
      "##चा": 1055,
      "बन्द": 1056,
      "##िल": 1057,
      "##जग": 1058,
      "व्यवस्थापन": 1059,
      "##शन": 1060,
      "विदेश": 1061,
      "##र्न": 1062,
      "विवाद": 1063,
      "##उँदै": 1064,
      "अप": 1065,
      "सव": 1066,
      "##ूह": 1067,
      "##शत": 1068,
      "##यम": 1069,
      "##रत": 1070,
      "शुरु": 1071,
      "##पनि": 1072,
      "##ड्": 1073,
      "##पन्न": 1074,
      "हे": 1075,
      "##ीले": 1076,
      "##मार": 1077,
      "क्वार": 1078,
      "भएपछि": 1079,
      "##स्तु": 1080,
      "##ासन": 1081,
      "कर्म": 1082,
      "भट्ट": 1083,
      "अगाडि": 1084,
      "एव": 1085,
      "##म्भ": 1086,
      "कम्युनिष्ट": 1087,
      "परिवार": 1088,
      "केन्द्रीय": 1089,
      "##ोधन": 1090,
      "विद्या": 1091,
      "घण्": 1092,
      "ला": 1093,
      "आयोजना": 1094,
      "कान": 1095,
      "दिएका": 1096,
      "सचिवालय": 1097,
      "##द्धि": 1098,
      "ठाउँ": 1099,
      "सामान्य": 1100,
      "##लमा": 1101,
      "##चारी": 1102,
      "मुख्य": 1103,
      "उद": 1104,
      "योग": 1105,
      "कम्प": 1106,
      "गा": 1107,
      "प्रतिशत": 1108,
      "क्वारेन्ट": 1109,
      "ठू": 1110,
      "##भर": 1111,
      "##ारा": 1112,
      "नाम": 1113,
      "##स्ट": 1114,
      "एउ": 1115,
      "##जु": 1116,
      "##लेको": 1117,
      "पठ": 1118,
      "छो": 1119,
      "##आर": 1120,
      "##धी": 1121,
      "##डेल": 1122,
      "##न्ति": 1123,
      "सूचना": 1124,
      "रू": 1125,
      "भएकाले": 1126,
      "अन्तर": 1127,
      "भना": 1128,
      "उच्च": 1129,
      "##ृह": 1130,
      "भि": 1131,
      "##पत्र": 1132,
      "होइन": 1133,
      "उपत्य": 1134,
      "प्राप्त": 1135,
      "##तमा": 1136,
      "संघ": 1137,
      "अस्पतालमा": 1138,
      "श्रेष्ठ": 1139,
      "राष्ट्रपति": 1140,
      "घण्टा": 1141,
      "हुँदा": 1142,
      "फै": 1143,
      "निका": 1144,
      "##गम": 1145,
      "सम्भाव": 1146,
      "पौ": 1147,
      "गो": 1148,
      "##िटी": 1149,
      "##वी": 1150,
      "##्यू": 1151,
      "##विधि": 1152,
      "##साद": 1153,
      "##युक्त": 1154,
      "##ेरि": 1155,
      "नी": 1156,
      "पर्य": 1157,
      "##वादी": 1158,
      "बाट": 1159,
      "उपत्यका": 1160,
      "##गरी": 1161,
      "विभाग": 1162,
      "##पु": 1163,
      "विशेष": 1164,
      "##र्ट": 1165,
      "चाह": 1166,
      "##राई": 1167,
      "जाने": 1168,
      "उडान": 1169,
      "##क्रिया": 1170,
      "##सोले": 1171,
      "कर्मचारी": 1172,
      "##तर्फ": 1173,
      "##ध्या": 1174,
      "##र्ने": 1175,
      "##त्ता": 1176,
      "बढ्": 1177,
      "स्थानमा": 1178,
      "दाह": 1179,
      "##दाय": 1180,
      "परेको": 1181,
      "उहाँ": 1182,
      "##दू": 1183,
      "##दछ": 1184,
      "व्यवसाय": 1185,
      "शा": 1186,
      "##्रोत": 1187,
      "##ृद्धि": 1188,
      "सर्व": 1189,
      "##पक्ष": 1190,
      "संस्था": 1191,
      "सवारी": 1192,
      "प्रतिनिधि": 1193,
      "मन्त्रालयले": 1194,
      "लगानी": 1195,
      "लगा": 1196,
      "##कड": 1197,
      "उपल": 1198,
      "पद": 1199,
      "सम्झ": 1200,
      "##ाको": 1201,
      "समूह": 1202,
      "कम्पनी": 1203,
      "अनि": 1204,
      "पी": 1205,
      "विद्यालय": 1206,
      "वर्षीय": 1207,
      "योजना": 1208,
      "अद": 1209,
      "पर्ने": 1210,
      "##माथि": 1211,
      "माया": 1212,
      "जानेछ": 1213,
      "आरो": 1214,
      "कमिटी": 1215,
      "पहिलो": 1216,
      "##यात": 1217,
      "##वरण": 1218,
      "##सन": 1219,
      "समयमा": 1220,
      "आइसोले": 1221,
      "##वेश": 1222,
      "कार्या": 1223,
      "##षद्": 1224,
      "राज्य": 1225,
      "कर्": 1226,
      "##्छ": 1227,
      "##शु": 1228,
      "अरु": 1229,
      "दाहाल": 1230,
      "##र्ड": 1231,
      "लकड": 1232,
      "एवं": 1233,
      "##श्चिम": 1234,
      "बजे": 1235,
      "अवस": 1236,
      "आउने": 1237,
      "##व्य": 1238,
      "जनामा": 1239,
      "भयो": 1240,
      "##नुभ": 1241,
      "ता": 1242,
      "बैठकले": 1243,
      "स्थायी": 1244,
      "सभा": 1245,
      "पौडेल": 1246,
      "व्यावसाय": 1247,
      "##िभ": 1248,
      "##ीका": 1249,
      "ग्र": 1250,
      "##फा": 1251,
      "##त्ति": 1252,
      "रोक": 1253,
      "सङ्घ": 1254,
      "##दैन": 1255,
      "दश": 1256,
      "##ोष": 1257,
      "अर्थ": 1258,
      "आयोग": 1259,
      "यहाँ": 1260,
      "##से": 1261,
      "लोक": 1262,
      "कार्यान्व": 1263,
      "##ेन्द्र": 1264,
      "दुवै": 1265,
      "जोड": 1266,
      "महिना": 1267,
      "##ारे": 1268,
      "##मिक": 1269,
      "मूल": 1270,
      "##ष्ट्रिय": 1271,
      "निर्देशन": 1272,
      "तत्काल": 1273,
      "ति": 1274,
      "##कुमार": 1275,
      "सुरु": 1276,
      "अदाल": 1277,
      "##मध्ये": 1278,
      "साथै": 1279,
      "संर": 1280,
      "बनाउन": 1281,
      "##त्मक": 1282,
      "व्यापार": 1283,
      "सीमा": 1284,
      "##्वर": 1285,
      "रहेकोछ": 1286,
      "आग": 1287,
      "उत्पा": 1288,
      "कृष": 1289,
      "नं": 1290,
      "##रुष": 1291,
      "नभएको": 1292,
      "अझ": 1293,
      "##ुदाय": 1294,
      "तपाई": 1295,
      "##यर": 1296,
      "गरा": 1297,
      "गृह": 1298,
      "सक्ने": 1299,
      "पुरुष": 1300,
      "एउटा": 1301,
      "##हार": 1302,
      "##शाख": 1303,
      "##प्रसाद": 1304,
      "अध्ययन": 1305,
      "उपलब्": 1306,
      "##सु": 1307,
      "##ग्री": 1308,
      "##ष्ण": 1309,
      "लाम": 1310,
      "##तामा": 1311,
      "पहिरो": 1312,
      "##क्षक": 1313,
      "रूपमा": 1314,
      "न्या": 1315,
      "घटना": 1316,
      "त्र": 1317,
      "##पद": 1318,
      "पुनः": 1319,
      "सम्भावना": 1320,
      "बस्ने": 1321,
      "किन": 1322,
      "##्योग": 1323,
      "बने": 1324,
      "बाहि": 1325,
      "##कर्मी": 1326,
      "##मित": 1327,
      "वटा": 1328,
      "##न्दो": 1329,
      "कति": 1330,
      "महान": 1331,
      "##बु": 1332,
      "हुनु": 1333,
      "अन": 1334,
      "##हरुमा": 1335,
      "छा": 1336,
      "##बन्द": 1337,
      "भनाइ": 1338,
      "छु": 1339,
      "##ैनिक": 1340,
      "##र्ज": 1341,
      "##रोड": 1342,
      "##मती": 1343,
      "##तिमा": 1344,
      "सहमति": 1345,
      "विद्यु": 1346,
      "फर्": 1347,
      "शिक्षा": 1348,
      "ठूलो": 1349,
      "रे": 1350,
      "##सले": 1351,
      "##ामी": 1352,
      "चौ": 1353,
      "बजार": 1354,
      "बुध": 1355,
      "तयार": 1356,
      "स्रोत": 1357,
      "चु": 1358,
      "खर्च": 1359,
      "सहभाग": 1360,
      "भाइरसको": 1361,
      "चीन": 1362,
      "##केको": 1363,
      "दू": 1364,
      "फि": 1365,
      "गरिने": 1366,
      "स्प": 1367,
      "सक्छ": 1368,
      "सोम": 1369,
      "करोड": 1370,
      "भी": 1371,
      "##देव": 1372,
      "जिम्म": 1373,
      "##विरुद्ध": 1374,
      "घण्टामा": 1375,
      "जु": 1376,
      "##खा": 1377,
      "हालसम्म": 1378,
      "यस्तै": 1379,
      "सम्झौ": 1380,
      "##कर्ष": 1381,
      "पाइ": 1382,
      "जनताको": 1383,
      "मन्त्रिप": 1384,
      "##वेदन": 1385,
      "मन्त्रिपरि": 1386,
      "दे": 1387,
      "##पर": 1388,
      "रोजग": 1389,
      "भो": 1390,
      "##यक": 1391,
      "उपा": 1392,
      "गएको": 1393,
      "##ताका": 1394,
      "##ेपछि": 1395,
      "बुझ": 1396,
      "आधारमा": 1397,
      "छौँ": 1398,
      "सम्पन्न": 1399,
      "मैले": 1400,
      "ले": 1401,
      "विद्यार्थ": 1402,
      "##वल": 1403,
      "सकिने": 1404,
      "मन्त्रालयका": 1405,
      "##तरण": 1406,
      "उद्योग": 1407,
      "पढ": 1408,
      "##दल": 1409,
      "नीति": 1410,
      "जे": 1411,
      "##ायण": 1412,
      "मानिस": 1413,
      "##ंश": 1414,
      "परेका": 1415,
      "आन्दो": 1416,
      "सन्": 1417,
      "नहुने": 1418,
      "टोली": 1419,
      "यही": 1420,
      "शुक्र": 1421,
      "उठ": 1422,
      "##ध्यम": 1423,
      "समाधान": 1424,
      "सोमबार": 1425,
      "##हत": 1426,
      "##ध्यक्ष": 1427,
      "##ारायण": 1428,
      "निर": 1429,
      "विश्वास": 1430,
      "##िएका": 1431,
      "##स्क": 1432,
      "सी": 1433,
      "##िङ": 1434,
      "##सम्": 1435,
      "##म्बर": 1436,
      "सफल": 1437,
      "##रेल": 1438,
      "ज्ञ": 1439,
      "आरोप": 1440,
      "##ल्ने": 1441,
      "भन्दा": 1442,
      "यी": 1443,
      "##तबार": 1444,
      "मौसम": 1445,
      "कृषि": 1446,
      "पटक": 1447,
      "जिल्लामा": 1448,
      "व्यक्त": 1449,
      "यसअघि": 1450,
      "लगायत": 1451,
      "##ढी": 1452,
      "रोग": 1453,
      "भारतीय": 1454,
      "##क्रिय": 1455,
      "प्रेममा": 1456,
      "यस्तो": 1457,
      "पुष्": 1458,
      "छौं": 1459,
      "रुप": 1460,
      "##न्धान": 1461,
      "बद": 1462,
      "##कमा": 1463,
      "पूर्ण": 1464,
      "##ानु": 1465,
      "बनाउने": 1466,
      "महत्व": 1467,
      "नद": 1468,
      "##ेड": 1469,
      "##ालिका": 1470,
      "भट्टराई": 1471,
      "सङ्ख्या": 1472,
      "प्रहरीले": 1473,
      "भौ": 1474,
      "पानी": 1475,
      "##काली": 1476,
      "बुधबार": 1477,
      "##समा": 1478,
      "##वासी": 1479,
      "प्रश्न": 1480,
      "बिराम": 1481,
      "अधिकार": 1482,
      "पिस": 1483,
      "विघ": 1484,
      "##ल्प": 1485,
      "अर्को": 1486,
      "भनेका": 1487,
      "लामो": 1488,
      "प्रणाली": 1489,
      "प्रक्रिया": 1490,
      "सुझा": 1491,
      "सरकारी": 1492,
      "जीवन": 1493,
      "लकडाउन": 1494,
      "हुनाले": 1495,
      "आश": 1496,
      "##ालले": 1497,
      "बसेको": 1498,
      "##सक्ने": 1499,
      "स्पष्ट": 1500,
      "सम्म": 1501,
      "परीक्षा": 1502,
      "भई": 1503,
      "##ाले": 1504,
      "आइतबार": 1505,
      "पुष्प": 1506,
      "पोखरेल": 1507,
      "बी": 1508,
      "##ण्डकी": 1509,
      "##ंह": 1510,
      "वितरण": 1511,
      "##ाइएको": 1512,
      "अनुस": 1513,
      "बिही": 1514,
      "कै": 1515,
      "लागेको": 1516,
      "##दर्": 1517,
      "##धानिक": 1518,
      "##लित": 1519,
      "बाँकी": 1520,
      "बैंक": 1521,
      "##कृति": 1522,
      "निकाय": 1523,
      "कायम": 1524,
      "प्रशासन": 1525,
      "गति": 1526,
      "रकम": 1527,
      "सन्द": 1528,
      "न्यू": 1529,
      "पूरा": 1530,
      "एकता": 1531,
      "शनि": 1532,
      "निर्वाचन": 1533,
      "अदालत": 1534,
      "शुक्रबार": 1535,
      "अधिक": 1536,
      "सम्ब": 1537,
      "संक्रमितको": 1538,
      "भण्ड": 1539,
      "बिहीबार": 1540,
      "श्रम": 1541,
      "गरिरहेको": 1542,
      "##मु": 1543,
      "बोला": 1544,
      "बहु": 1545,
      "##लबार": 1546,
      "##तिर": 1547,
      "उपलब्ध": 1548,
      "##मत": 1549,
      "प्रया": 1550,
      "##चाल": 1551,
      "##न्स": 1552,
      "अनुसन्धान": 1553,
      "घोष": 1554,
      "##कलन": 1555,
      "कार्यान्वयन": 1556,
      "सहज": 1557,
      "सेना": 1558,
      "##लको": 1559,
      "कर्णाली": 1560,
      "भ्रम": 1561,
      "##ैँ": 1562,
      "थापाले": 1563,
      "##रान": 1564,
      "प्रत्य": 1565,
      "सुझाव": 1566,
      "##क्षित": 1567,
      "##ारु": 1568,
      "सक्रिय": 1569,
      "बालुवा": 1570,
      "##कोटा": 1571,
      "किस": 1572,
      "##स्थिति": 1573,
      "स्थापना": 1574,
      "##ेवारी": 1575,
      "##रुप": 1576,
      "विरोध": 1577,
      "आगामी": 1578,
      "##योज": 1579,
      "समन्व": 1580,
      "अर्का": 1581,
      "कानू": 1582,
      "युवा": 1583,
      "भित्र": 1584,
      "उत्पादन": 1585,
      "वरि": 1586,
      "सरकारलाई": 1587,
      "भक्त": 1588,
      "पार्टीको": 1589,
      "आउ": 1590,
      "##पानी": 1591,
      "##न्तर": 1592,
      "##कमल": 1593,
      "बढेको": 1594,
      "नेकपाका": 1595,
      "अन्तर्रा": 1596,
      "सम्बन्धित": 1597,
      "विक": 1598,
      "पत्रकार": 1599,
      "##पदण्ड": 1600,
      "##यान": 1601,
      "सात": 1602,
      "##हरूको": 1603,
      "जिम्मेवारी": 1604,
      "सम्झौता": 1605,
      "मुद्": 1606,
      "पुष्पकमल": 1607,
      "लिन": 1608,
      "##तालाई": 1609,
      "याता": 1610,
      "##जि": 1611,
      "बाटो": 1612,
      "साल": 1613,
      "##ीलाई": 1614,
      "मापदण्ड": 1615,
      "पक्र": 1616,
      "प्रवेश": 1617,
      "राम्रो": 1618,
      "##भव": 1619,
      "##ैं": 1620,
      "चाल": 1621,
      "रि": 1622,
      "##काश": 1623,
      "ठाउँमा": 1624,
      "##पटक": 1625,
      "प्रदेशका": 1626,
      "शनिबार": 1627,
      "##सचिव": 1628,
      "रहने": 1629,
      "घोषणा": 1630,
      "##होला": 1631,
      "सत्त": 1632,
      "मानव": 1633,
      "##स्त्र": 1634,
      "अपना": 1635,
      "प्रचण्डले": 1636,
      "पक्षमा": 1637,
      "लिएर": 1638,
      "भौतिक": 1639,
      "समन्वय": 1640,
      "पक्राउ": 1641,
      "##धु": 1642,
      "##लेर": 1643,
      "विस्त": 1644,
      "समुदाय": 1645,
      "##िकित्": 1646,
      "यसै": 1647,
      "दैनिक": 1648,
      "##ङ्क": 1649,
      "बालुवाट": 1650,
      "##मिका": 1651,
      "मन्त्रिपरिषद्": 1652,
      "##ौला": 1653,
      "##नाथ": 1654,
      "##ग्गा": 1655,
      "##बन्धी": 1656,
      "बजेट": 1657,
      "##म्भीर": 1658,
      "दी": 1659,
      "भण्डारी": 1660,
      "चिकित्": 1661,
      "##वर्त": 1662,
      "##टमा": 1663,
      "महाशाख": 1664,
      "गम्भीर": 1665,
      "##बद्ध": 1666,
      "##चित": 1667,
      "आन्त": 1668,
      "एम": 1669,
      "##ोर्ट": 1670,
      "निको": 1671,
      "संश": 1672,
      "##वैधानिक": 1673,
      "अध्या": 1674,
      "जग्गा": 1675,
      "ट्र": 1676,
      "##दानी": 1677,
      "विज्ञप्": 1678,
      "मुद्दा": 1679,
      "यातायात": 1680,
      "गण्डकी": 1681,
      "##तिहा": 1682,
      "विधि": 1683,
      "पुगेका": 1684,
      "भर्": 1685,
      "राहत": 1686,
      "उनका": 1687,
      "गौतमले": 1688,
      "आन्तरिक": 1689,
      "कार्यक्रममा": 1690,
      "धन": 1691,
      "बढ्ने": 1692,
      "भ्र": 1693,
      "नेपालले": 1694,
      "त्यसको": 1695,
      "टे": 1696,
      "मंग": 1697,
      "शक्ति": 1698,
      "भनेको": 1699,
      "##मी": 1700,
      "##ल्क": 1701,
      "फर्कि": 1702,
      "##हल": 1703,
      "राति": 1704,
      "बाहिर": 1705,
      "##ाएको": 1706,
      "##गमन": 1707,
      "##सम्बन्धी": 1708,
      "स्वी": 1709,
      "जल": 1710,
      "फिर्ता": 1711,
      "भद": 1712,
      "##नाव": 1713,
      "सुधार": 1714,
      "##ते": 1715,
      "##सको": 1716,
      "##थाम": 1717,
      "अझै": 1718,
      "##कालीन": 1719,
      "##न्ने": 1720,
      "निजी": 1721,
      "##हरूले": 1722,
      "करि": 1723,
      "##दो": 1724,
      "##राष्ट्र": 1725,
      "आउन": 1726,
      "गण": 1727,
      "क्षति": 1728,
      "प्रतिनिधिसभा": 1729,
      "सहभागी": 1730,
      "सच": 1731,
      "##ाचार": 1732,
      "रोकथाम": 1733,
      "##टो": 1734,
      "अन्तर्राष्ट्रिय": 1735,
      "नारायण": 1736,
      "दुर्": 1737,
      "मेरो": 1738,
      "##पण": 1739,
      "विगत": 1740,
      "##ेरिका": 1741,
      "उद्ध": 1742,
      "निरन्तर": 1743,
      "चला": 1744,
      "यात्रु": 1745,
      "##ेश्वर": 1746,
      "अमेरिका": 1747,
      "उपचारका": 1748,
      "प्रदेशमा": 1749,
      "पेश": 1750,
      "बाग": 1751,
      "गुरु": 1752,
      "मुख्यमन्त्री": 1753,
      "पाल": 1754,
      "साँ": 1755,
      "भाग": 1756,
      "##कर्ता": 1757,
      "सोही": 1758,
      "उद्": 1759,
      "##र्गत": 1760,
      "बारे": 1761,
      "##कको": 1762,
      "सिफ": 1763,
      "दाय": 1764,
      "क्षम": 1765,
      "वाता": 1766,
      "##जो": 1767,
      "##ेकी": 1768,
      "दिनु": 1769,
